{"data": ["Momenteel kan ik nog niet veel zeggen , heb de GSM pas een paar dagen. tot nu toe ben ik er tevreden over Ik ben nog een leek opgebied van smartfones.", "Voldoet  prima", "Zie plus en minpunten", "Voor de prijs een prima apparaatje, alleen passen er bijna geen kopjes onder en kun je dus geen goeie cappuccino maken. Ook onder het stoompijpje moet je een laag kopje houden waardoor er weinig melk in kan (dit model dan het Delonghi-modelletje dat ik hiervoor had).", "Ben erg tevreden met devSamsung Galaxy S7.", "Deze unieke Polaroid camera gekocht voor een stedentrip. Leuke foto's kunnen maken, ondanks dat het soms donker was! Naast dat de camera de foto's uitprint, worden de foto's ook opgeslagen op een Micro SD kaart (Optioneel)", "Ik kom van een Iphone 5s en wou eens iets helemaal anders. Vandaar dat ik voor het Plus model ben gegaan! Het is een enorm strak design en een héél mooie kleur (jet black). Nog niets gemerkt van krassen met mijn doorzichtige hoes! De batterij is zo veel beter dan mijn vorig model! Ik verbruik amper 30 procent op een dag met intensief 4G/wifi gebruik! De camera is enorm goed, zeker een verbetering in 'low-light' omstandigheden. Het formaat is wel even aanpassen maar ik ben het na een aantal dagen al heel gewoon! Je kiest natuurlijk zelf voor de grotere versie met de betere specs...Wat een upgrade!", "Gebruiksvriendelijk en duidelijke GSM", "Mooi apparaat. Werkt goed en makkelijk in bediening", "Overgestapt vanaf samsung, maar het wennen viel reuze mee en wil nu niet weer terug! Super telefoon :)", "Ik vind de prijs/kwaliteitsvertoning zeer goed. Sterker nog, ik vind 80Â€ nog goedkoop. Met de lopende actie betreft koffiekorting Kun je ook nog eens een hele tijd vooruit. Het apparaat doet niet af van duurdere apparaten. Zeer mooi design en de handleiding die bijgevoegd wordt is duidelijk, waaruit al snel blijkt dat het apparaat zeer gebruiksvriendelijk is: erg makkelijk in gebruik! Het apparaat is snel warm, makkelijk om schoon te maken en kortom: een hele goede aankoop.", "Heel stil, gebruiksvriendelijk, met 9 kilo heel ruim en fijn dat er ook een lampje in zit. Zeker met kinderen is ook de 15 minuten was heel handig.", "Jaren geleden was ik gestopt met mijn oude filterapparaat te gebruiken ten voordele van een (goedkoop) espressotoestel. Toen ik las over de correcte verhoudingen voor het maken van koffie (6-7g per kopje) schakelde ik terug over op filterkoffie, maar ik was nooit helemaal tevreden, de koffie smaakte vaak verbrand.", "Zeer makkelijk apparaat", "Pas een dag gebruikt, maar eerste ervaring is zeer postief.", "klein formaat", "Goede telefoon!", "Ik ben overgestapt van de iPhone 6 naar de iPhone SE. Waarom? Omdat ik kleine handjes heb en de keren dat ik mijn iPhone 6 uit mijn handen heb laten vallen niet meer kan tellen.", "In een paar minuten staat de tv en is hij aangesloten met apparaten en wifi. Beeld is uitstekend!!", "Komend vanaf een iPhone6s is het aantal nieuwe features niet zo heel groot, maar ik wilde graag naar een Plus model. Het nieuwe formaat is fijn, maar ook even wennen qua grip en gewicht in de hand. Voor gamen en audio is het wel heel prettig, hoewel het stereobeeld niet 100% perfect is (de speaker links wijst direct naar voren en de speaker rechts wijst naar rechts).", "fantastisch toestel , echt een aanrader", "Zeer leuk en licht fototoestel.", "al meer of een maand aan het wachten en nog altijd niets geleverd", "Bevalt vanwege de snelheid en het gemak.", "Top product! Aanrader!", "Tot nogtoe enkel positieve ervaringen.", "De sony a6300 is een top camera voor mensen die willen vloggen, videoclips willen maken, en eventueel foto's. Zelf gebruik ik het momenteel om promotievideo's te maken en korte videoclips. Hij schiet mooie 4k kwaliteit filmpjes en bovendien is hij zo licht van gewicht dat het geen last is om hem mee te nemen op pad. De automatisch face recognition is zeker een van de coole features die sony te bieden heeft wat betreft de camera's. Je hoeft in ieder geval niet handmatig de focus bij te stellen meer.", "Deze Iphone 7 voldoet aan alle verwachtingen. Ik heb hem als vervanging voor mijn oude Iphone 4S.", "Op 1 punt na is alles super, de batterij is vlug leeg.", "Het product bevalt me goed. Het is wat je van Apple mag verwachten.", "Als levenslange Mielefan was ik teleurgesteld dat mijn wasmachine na 15 jaar de geest gaf. Kwam volgens Mielemonteur door te vaak koud wassen met vloeibaar wasmiddel (tip: elke maand machine een keer op 90 graden laten draaien). Ik kocht toch weer een andere Miele. Deze dus die door de Consumentenbond wordt aanbevolen. Zeer vriendelijk in energieverbruik, al duren de programma's wel wat langer dan ik gewend was. De was komt er schitterend uit. Dit is ook de plek om even de 'hunks' van Coolblue te bedanken. Zonder klagen installeerden ze de machine en namen het oude loodzware bakbeest mee. Omdat er tijdens de installatie een klein krasje op de nieuwe machine was gekomen, kreeg ik ook nog 10% korting op mijn aankoop. Wat een service! Ik blijf dus fan van Miele en Coolblue!", "Ik heb ondertussen al 7j een Iphone. Gebruiksvriendelijk, gemakkelijk en compatibel met onze PC's", "Heel gebruiksvriendelijk.", "De Iphone 7 zwart bevalt mij uitstekend! Makkelijk te bedienen als je apple gewend ben. Software is goed.", "DIt nieuwe model van de Samsung Galaxy overtreft mijn verwachtingen. Ik ben ook eigenaar van het vorige model. Deze had een iets kleiner scherm wat iets gebruiksvriendelijker was. Tot zover mijn enige nadeel. Want dit iets grotere scherm oogt ook veel mooier.", "Erg blij mee. Is gewoon een super telefoon en nu voor een scherpe prijs.", "Het ecoprogramma is geweldig. De was komt er bijna droog uit. Zeker in de winter als de was binnen moet drogen is dat top. Ook scheelt dat flink in de tijd dat de wasdroger moet draaien: bespaart energie en scheelt in energiekosten. Het programma duurt wel lang. Als je hem programmeert om op een bepaalde tijd klaar te zijn, hoeft dat geen probleem te zijn.", "Lekkere koffie. Per 2 tassen te zetten. Wel regelmatig water bijvullen.", "hij doet het goed en is lekker stil", "De melkopschuimer is een aanrader voor mensen die graag een latte drinken.", "Beste toestel van deze tijd", "Is mijn 3 iphone en momenteel de beste van alle 3. Batterij gaat precies langer mee ivm iphone 5.", "Niet zoveel apparaten meer op het aanrecht.", "Prima espresso, goed heet, mooie schuimkraag!", "Tevreden geweest met mijn iPhone 4S, nu hoop ik hetzelfde van mijn iPhone SE", "Het beeld bevalt mij enorm, mooie kleur en scherpte.", "Het is echt een intelligent product die heel soepel en ingenieus is ontwikkeld en geproduceerd. Zonder meer een topper. Ik heb al 3 Samsung versleten maar deze steekt met kop en schouders er bovenuit", "Een hele stap vooruit komende van een S3. Heel fijn in gebruik!", "Herrie, en zwakke waterophanging", "Zie pluspunten hierboven", "Makkelijk te bedienen en grote vulopening", "Heb nog nooit een samsung gekocht en dit is de eerste keer dat ik zoveel aan een gsm geef. Dit is zeker een aanrader", "super voor op de slaapkamer", "Het is een supersnel en krachtig toestel.Met een gunstige prijs.Een toestel dat je nooit meer wilt missen.", "Mooi design, nieuwste versie van android, goede camera en beeldschermkwaliteit.", "Makkelijk als je alleen  bent", "Prima prijs, veel programma's en stil.", "Ik heb beperkingen met mijn vingers en kan niet in en uitzoomen met 2 vingers.", "Ik gebruik deze telefoon continu, meer dan mn laptop, moet zeeer betrouwbaar zijn en dat is hij ook.", "Waarom het nieuwste model, deze SE voldoet aan alle verwachtingen van een starttelefoon!", "Gemakkelijk in  gebruik! We hebben 17 jaar met onze vorige Bosch wasmachine gedaan, hopelijk gaat deze ook lang mee.", "Aansluiten en wassen zonder eerst een studie hoeven te verrichten hoe alles werkt. Dit is hoe het moet. Na een week gebruik alle programma's en mogelijkheden getest en erg tevreden.", "Het iOs systeem vind ik veel prettiger en makkelijker in gebruik dan het Androidsysteem. O.a. Omdat ik niet meer een speciale virus/malware scanner op de telefoon hoef te zetten.", "Het is een pracht toestel vergeleken met mijn vorige.", "Vanwege de praktische indeling is deze onderbouwkoelkast een aanwinst in onze bijkeuken.", "De goede smaak van echte koffie", "Gezien/geproefd bij vrienden.", "Tot nu geheel tevreden over de S7 en nog geen enkele negatieve ervaring meegemaakt.", "Voor mijn broertje gekocht als budget whatsapp apparaatje. Hoor vooral positieve geluiden. Tijdens een periode zelf testen ging het ook allemaal prima. Wil je net dat beetje extra dan zou ik voor de Wileyfox Swift gaan, maar de Wilo komt vooralsnog erg leuk mee, zeker voor de prijs.", "Mooie koffiezet met heel veel mogelijkheden!", "Hij werkt (net zoals de andere iPhones) fijn. De touch ID is een hele fijne verbetering! Het geluid (als je muziek opzet) gaat net wat harder dan de 5c, is beter. Met hardlopen past hij met hoesje in de \"armband\".", "Leuke snufjes", "Te matig toestel voor een puber. Musical.ly en Insta lopen vast. Telefoon start spontaan opnieuw op. Laden duurt lang. Camera werkt slecht en loop vast. Schermbeveiliging loopt vast. Ik weet niet of ik een defect toestel heb getroffen of dat hij echt te matig is.", "Super gsm, future proof!", "Snel en geïnstalleerd in huis. Kon direct beginnen na een korte kalibratieproces. Voor zover een top apparaat!", "iPhone 6S bevalt prima. Heb de roségoud in een 16GB versie, deze is qua geheugen voor mij eigenlijk te weinig. Hè spijt dat ik niet de 64GB heb aangeschaft.", "Prima camera ik heb de goud kleur en ziet er daardoor chique uit.Past in mijn handtas", "Batterij kan nooit lang genoeg meegaan. Hoe lang ook..", "Echt een aanrader je kan je echt inleven in zowel serie,films of gamed.", "van mijn S5 mini naar dit toestel is een wereld van verschil.", "Prima wast schoon en goed droog", "In het begin even wennen aan de knoppen hoe af te stellen maar went snel.", "De iphone plus is zeker topkwaliteit!", "Gemakkelijk in gebruik en dus snel een kopje heerlijke koffie of chocolademelk of thee", "Mooie gsm met véééél geheugen", "Ideaal als je een goeie gsm wil die niet te groot is", "Qua hardware een prima TV dat ook een prima prijs/kwaliteit verhouding lijkt te hebben ten opzichte van alternatieven.", "Gemakkelijk aan te sluiten.", "de bediening mag van mij wel wat simpeler zijn...", "Werkt snel", "conform verwachting; duur, maar zekerheid dat het ding werkt", "Eenvoud is het sleutelwoord van deze televisie.", "Het is een fijne telefoon. Lekker snel en een groot scherm. Ben er erg blij mee. Helaas moet ik de telefoon wel elke dag opladen.  Ik had gehoopt dat ik wat langer met de batterij zou doen, maar geen reden om hem niet te kopen.", "Tot nogtoe enkel positieve ervaringen.", "Het bevalt me wel omdat ik iets kleins en simpels zocht om op te gamen, dat gaat op deze tv prima en het heeft nog een mooi beeld ook.", "Een fijne stille wasmachine", "Het is ongelooflijk hoe beter hij is tegenover zijn voorganger de Samsung Galaxy Edge 7, dit is echt wel samsung zijn paradepaardje en kan wel eens de telefoon van het Jaar worden, ik heb de uitvoering Galaxy 8+, reeds een update gehad op 21 april en zeer snel nog geen 5 minuutjes en klaar was kees!,", "Ideale overgang van Amerikaanse koelkast naar koel- en vriescombinatie", "De speakers vallen niet op in de huiskamer, maar het geluid is er beslist niet minder om.", "De iPhone is snel wanneer je op internet wilt. Ook de kwaliteit van de camera is goed.", "Het is een ruime koelkast met een goed werkend ijsmachine. Prijs is ook prima.", "Perfect", "Het is een mooie en stille wasmachine", "Ik ben er heel content van", "Het is een wasmachine, die schoon wast, die je meteen kunt gebruiken (geen ingewikkelde programma's en opties) en die genoeg opties heeft om alle wasjes te kunnen draaien die je wilt. Het is zeker een aanrader!", "De foto's zijn leuke herinneringen.", "Ik was niet op de hoogte van het feit dat je met een fotocamera die ook video kan opnemen nooit meer dan een half uur aaneengesloten kunt opnemen. Na een half uur moet je dus opnieuw op record drukken en gaat hij een 2e videobestand van max. half uur maken. Is voor mijn toepassing, opnames van lessen, niet handig.", "heeft al de sterke punten van de 6S. Krachtige, snelle processor, tijdloos design en compact waardoor je deze in jouw hemd- of broekzak kan steken", "Was al blij met de iPhone maar deze is weer iets beter dan de oude 5s. Overgang naar een nieuwe met alle apps en foto's verloopt super.", "Na mijn antieke Samsung S2 is deze telefoon een verademing.", "Batterij duur is slechter als 6s", "Heerlijk snel en strak design", "Doet wat hij moet doen", "Fan van Apple!", "Ondertussen heb ik bijna 10 jaar een iphone en ik ben nu bezig aan men derde toestel... als je wilt en zorg voor draagt gaan ze zeer lang mee", "Great TV for students. Definitely recommend.", "Prima product in een eenvoudig kubusvormig jasje in mat-zwart dat in elk interieur zal passen. Stevige constructie (u kunt er zelfs een vaas of beeld op kwijt) en volop instelmogelijkheden. Mooie bastonen en daar werd het product ook voor gekocht.", "Misschien duur in aankoop maar dit weegt niet op als je meermaals met andere merk moet opladen", "Ik wou toch even mijn ervaring met deze tv en coolblue delen,", "Wasmachine bevalt zeer goed. De vrouw is ongelooflijk blij met deze mooie machine.", "Vergeleken met de iphone 4 is dit een echte verademing. Telefoon reageert heel snel, heeft een betere camera.", "Grote opening. Kleding komt er droog uit. Weinig geluid", "Zeer goede prijs kwaliteit verhouding!", "super handig en snel kwalitatief toestel", "Ik heb deze camera nu een week in mijn bezit ter vervanging van de Sony a57 en ben erg tevreden. De kwaliteit van de foto's is erg goed en t.o.v. de a57 een flinke vooruitgang bij weinig licht en hogere ISO waarden. Bij de a57 kwam ik liever niet hoger dan ISO 1600. ISO 3200 is met de A77II echter geen enkel probleem.", "Op 1 punt na is alles super, de batterij is vlug leeg.", "Camera voelt als een 'echte' camera en schiet snel prachtige plaatjes. Ook op automatische piloot is kwaliteit acceptabel. Een aanrader voor beginner en gevorderde.", "In het begin even zoeken naar alle functies, maar het is dan ook mijn eerste smartphone. Doe nog steeds ontdekkingen.", "Dit was precies wat ik miste.. Directer geluid, en voornamelijk midden en hoge tonen. Fijn tijdens het luisteren van muziek of kijken van films..", "Is een erg fijn toestel in gebruik en het beeld is heel erg mooi. Erg leuk om onderweg filmpjes en muziek te luisteren. Alleen jammer dat samsung andere oordopjes is gaan gebruiken als voorgaande modellen.", "Weinig robuust", "Precies de verwachten die ik had voor dit product; het beeld is soepel, scherp en functioneert zoals een Smart TV hoort te functioneren. Ik heb dit gekocht als cadeau voor het jubileum van m'n ouders.", "Geweldige telefoon, wel een beetje wennen aan het kleine formaat", "Vriezer haalt in de hoogste stand maar net de -18 gr.", "In 2013 heb ik via Coolblue mijn Galaxy S4 gekocht. Zeer tevreden met deze smartphone, hij doet het nog steeds super.", "DE GSM is nog maar een maand oud en ook op GSMarena maken ze gewag van een groot probleem. Soms krijgt de GSM kuren en wil 4G niet meer werken. Poweroffs en battery removal ten spijt bieden geen oplossing, ik had geen ontvangst in de ganse stad en mijn zoon die naast me stond met een Motorola Moto E had geen enkel probleem en met dezelfde provider. Het is ook niet eerste maal dat wat je ook doet je voor onbepaalde duur geen 4G krijgt. Hij zal terug naar de shop moeten, het probleem is intermitterend maar geregeld.", "zonder enige moeite kreeg begreep ik hoe de camera werkt. De fotos zijn kwalitatief goed genoeg en ze worden binnen 1 minuut afgedrukt.", "Het product levert dezelfde prestaties als tv's van 1200-1500 euro, maar dan voor een budgetprijs. Het beeld is prachtig, het geluid mooi voor een flatscreen en het ambilight voegt echt iets toe aan de kijkervaring. Tel daarbij op het gebruiksgemak en je hebt een geweldige tv voor weinig geld.", "Prijs/kwaliteit een mooie aankoop.", "Mijn eerste ervaring na een paar dagen kijkgenot is gewoon goed. Het afstellen gaat vanzelf en je kan alles naar je eigen wensen invullen. Soms zit ik alleen op het verkeerde knopje van de afstandsbediening,maar je kan de afstanbedieng ook instellen op de ipad of ifhon.Ook de smart werkt erg goed.", "Deze TV gebruikt een echte 10-bit panel voor verzadigde kleuren, hoge contrast en mooie HDR beelden. Oud materiaal van blu ray of TV ziet er dank de grotere kleur ruimte en ongecomprimeerd overdracht over HDMI 2.0 ook beter uit.", "Ideaal voor de slaapkamer qua formaat", "Mooie design", "De trommel is een stuk groter dan onze vorige wasmachine, waardoor we het beddengoed in 1 keer kunnen wassen wat bij onze vorige wasmachine in 2 keer gedaan moest worden. Verder centrifugeert de wasmachine de was veel droger en is dus ook eerder droog in de droger of als we het uithangen.", "Dit product was zo goed als nieuw zoals op de site vermeld. Dus nieuw kwaliteit voor een goedkopere prijs.", "Ik vind het een hele aangename tv om naar te kijken, zeker met de ambilights opzij.", "Ik ben begonnen met een Sony HX300, na een paar maanden ben ik gestart met de entry level Dslr Nikon D3200 van bij Coolblue! en nu de opvolger D3300! De camera moet niet professioneel om mooie foto's te maken :) kan je ook met deze!", "Gemakkelijk toestel voor gebruik. Zeer tevreden een echte aanrader.", "De reviews die ik hieronder lees voor zo'n toestel ...", "De TV is erg mooi! Enige minpunt is dat er geen bluetooth of een 3,5 mm jack aansluiting aanwezig is en het dus onmogelijk is om mijn KrK studio monitoren (luidsprekers) aan te sluiten op deze TV wat wel mijn intentie was. Jammer!", "deze tv hebben we gekocht voor op de slaapkamer, mooi formaat, past met zijn grijze rand goed bij het interieur. afstandsbediening heeft een aparte netflix knop..superhandig.", "Prima koelkast voor een prima prijs.", "Ik heb dit toestel gekocht voor schoonmoeder van 86 jaar die onverwachts moest verhuizen naar een rusthuis. Zij had thuis zelfs geen digitale tv wegens te ingewikkeld maar met dit toestel was zij meteen vertrokken. Wij hebben de nummers geprogrammeerd in snelkeuze toetsen. Ondertussen hebben we al een 2de toestel gekocht voor haar zus die enthousiast was toen zij zag hoe eenvoudig de bediening was.", "Eenvoudig apparaat zonder toeters en bellen. Doet wat hij moet doen. Compacte uitvoering dus evt. ook handig mee te nemen naar camping.", "Hij hangt bij mij in de badkamer en daar bevalt hij prima. Ook omdat ik via internet Netflix e.d. Kan kijken.", "Even wennen na Samsung, maar nu wel heel blij mee. Na veel goede ervaringen met Samsung, toch overgestapt, met nog geen dag spijt.", "Goede stille machine, makkelijk instelbaar met timer waardoor je ook kunt wassen op ern moment wat je goed uitkomt. Centrifugeren doet hij zeer goed dus was komt er zeer droog uit. Ik kan geen negatieve zaken bedenken.", "Prima speaker voor een kleinere ruimte. Geluidskwaliteit prima voor zijn geringe omvang.", "Even wennen na Samsung, maar nu wel heel blij mee. Na veel goede ervaringen met Samsung, toch overgestapt, met nog geen dag spijt.", "Gewoon, en mooi apparaat.", "I have choosen this fantastic NIkkon because i had already many different cameras from this brand.", "Prima apparaat. Is best snel opgewarmd, maar is een beetje luidruchtig. Ook de cups van de Lidl en Douwe Egberts werken er goed in. Als je geen behoefte hebt aan cappucino of latte dan heb je hier een prima apparaat aan.", "Hij voldoet aan alle min verwachtingen", "Smartphone ligt goed in de hand en is super gebruiksvriendelijk.", "Na een iPhone 4S is de SE voor mij de beste opvolger, niet te duur, niet de groot, snel genoeg.", "Ik heb deze tv nu een week of twee in huis. Aansluiten was een makkie. Erg simpel verbonden met wifi zodat het Smart gedeelte gebruikt kan worden.", "Omdat de grootte, de snelheid, de kleur en alles er aan supergoed vind! Sinds 2013 gebruik in een iphone, en ik zou niets anders moeten hebben!", "Ideaal als tweede koelkast voor de voorraad en bij feestjes", "Deze luidspreker geplaatst in de badkamer. Een hoog vermogen voor dergelijke kleine luidspreker maar klank mag iets warmer", "Ik ben nu sinds een maand eigenaar van een Nespresso Pixie toestel, mijn dagelijkse portie George Clooney.", "doet wat hij moet doen,heerlijke koffie", "Gemakkelijk en snel in gebruik", "Mooie, stille wasmachine. Makkelijk in gebruik. Grote trommel. Schone en droge was.", "Groot scherm", "Het is precies wat ik zocht voor een smartphone.", "Ik heb een zeer goede ervaring met Coolblue, levering de volgende dag is een pluspunt.", "het is een ontzettend fijne telefoon maar je kan er wel wat moeilijker dingen op vinden (als je het eenmaal gevonden hebt is het wel makkelijk)", "Fan van Apple!", "Bevalt vanwege de snelheid en het gemak.", "Apple stelt niet teleur, CoolBLue al helemaal niet.", "produkt bevalt goed er zijn veel mogelijkheden voor deze prijs", "Mooi design, goed apparaat.", "Product bevalt me heel goed", "Heel tevreden met mijn telefoon. Duidelijk display,  goede foto's en werkt snel. Kortom prima telefoon voor niet te veel geld!", "Prijs kwaliteit zeer goed", "Op 1 punt na is alles super, de batterij is vlug leeg.", "Zeer tevreden met deze koel-vries combinatie van Samsung, maak weinig geluid en ik woon in een duplex, ik hoor hem amper en het stoort me niet.  Zeer ruime vries gedeelte en ook de koelruimte is ook zeer ruim. Het flessenrek in de koelruimte is niet geschikt voor pet flessen  van cola, maar ik heb flessen van 1 liter in glas en die passen er perfect in. De cool select zone is perfect. En ook dat je  elk gedeelte apart de temperatuur kan instellen.", "Is zeer goede machine prijs kwaliteit zeer tevreden", "na goede orientatie blijkt de gegeven omschrijving van het product exact te kloppen.", "Ik gebruik de telefoon zakelijk en prive, hoofdzakelijk bellen, app-en internet. Bevalt mij uitstekend. Eenvoudig in gebruik, snel en een mooi scherm.", "Apparaat nu drie weken in bezit.", "Prachtig vormgegeven. Degelijk. Warmt heel snel op en geeft goede warme koffie. Maakt wel wat lawaai.", "Heeft een zeer goede beeldkwaliteit", "heerlijk als je alleen bent en trek heb in een kopje koffie.", "Echt mooi beeldscherm, prachtige foto's mee te maken.", "Heel blij met mijn iPhone 6s plus rose gold 128 GB. Wat een beest! Snel, geweldig scherm, iOS 9. It just works. Twijfelde heel even over Aindroid, maar ben voor de zekerheid van topkwaliteit gegaan. :)", "Ik was niet op de hoogte van het feit dat je met een fotocamera die ook video kan opnemen nooit meer dan een half uur aaneengesloten kunt opnemen. Na een half uur moet je dus opnieuw op record drukken en gaat hij een 2e videobestand van max. half uur maken. Is voor mijn toepassing, opnames van lessen, niet handig.", "Any other comments would inutil. we know well the reliability of the Samsung brand. Finally, we like it or not but for me it perfectly meets my expectations and even more.", "Ik gebruik deze telefoon continu, meer dan mn laptop, moet zeeer betrouwbaar zijn en dat is hij ook.", "prima wasmachine,", "Zeer blij mee, doet wat er beloofd wordt.", "Werkgeheugen is wat laag als je meer gewend bent, maar gebruik hem alleen voor Whatsapp en een beetje internetten, dan is hij gewoon goed.", "We hebben de Siemens  WM14Q363NL iQ500 iSensoric nu een week in gebruik en hij bevalt prima. De was wordt prachtig schoon en het apparaat is eenvoudig te bedienen. Het enige nadeel is dat de standaard programma's erg lang duren waardoor je haast altijd met de speedperfect functie wast. Na het indrukken van deze knop wordt de wastijd wel drastisch verminderd. Vergeet dit dus niet aan te zetten!", "alleen maar positieve ervaringen", "Prima TV met erg mooi beeld en een erg intuïtief menu. Doet wat het moet doen.", "Alles van Apple werkt altijd zeer goed, nog nooit problemen mee gehad en we hebben 4 IPhones en 3Ipads...en bij Coolblue kan je gerust zijn I.v.m retour en garantie!!!", "Ik vind het fijn dat deze telefoon zo goed is, maar toch niet heel duur. Gewoon goed betaalbaar!", "Na lang twijfelen gekozen voor witte Bose 161 speakers. Ik (nou ja, mijn vrouw) wilde persé witte speakers voor aan de muur want andere kleuren vloeken. En vloeken mag natuurlijk niet volgens mijn vrouw.", "Goed", "Lekkere koffie, makkelijk en snel in gebruikt. Maakt wel veel geluid.", "Ik vind het een superleuke camera en ben de hele dag foto's en films aan het maken en bewerken.", "Het is zeer gemakkelijk in gebruik, de eerste keer dat ik een iPhone heb , en kan er al redelijk weg mee", "Aeg is ge woon een goed merk.", "koffie lekker en warm. enige nadeel, gemalen koffie per kopje erin doen. prima prijs kwaliteit.ben erg tevreden.capucino maken gaat geweldig", "Verast door de snelle levering. Nochtans stond hij als pre-order, maar kreeg hem toch mooi de volgende dag thuis geleverd.", "Wij hebben al diverse  epresso apparaten gehad en veel duurdere. Maar dit is de meest robuuste en simpelste in bediening en onderhoud.", "Dezelfde koffie als thuis", "Erg mooi beeld", "Zeker niet het meest uitgebreide toestel maar wel heel veel biedend voor de prijs. Schermkwaliteit is meer dan OK voor wat ik met de smartphone wil doen.", "Inleiding:", "éénvoudig, zonder franjes en robuust .... Kitchen Aid dus", "Goede prijs kwaliteit verhouding", "Ik heb de telefoon inmiddels twee weken en ben er heel blij mee. Mooie camera, reageert snel, touch ID doet het goed en een mooi design.", "Een nieuwe GSM is altijd leuk, maar upgrade van S4 naar S7 valt toch tegen :  camera is absoluut stukken beter dan van S4, maar los daarvan heeft de S7 niks waarvan je zegt \"was z'n geld dubbel en dik waard\". De lichte ronding aan schermrand zorgt er bv. voor dat je bijna geen degelijke scherm-bescherming vindt, toestel gebruikt nog steeds klassieke micro USB ipv. USB-C, etc. Al bij al niks om warm voor te lopen...", "Ik heb precies 1 maand en 1 week de Samsung s8 gehad. Wat een drama zeg. Ik kon maar niet wennen eraan na alleen maar iPhones te hebben gehad. De foto's waren overigens we mooier. Maar wat ben ik weer blij met mijn iPhone ik kan weer helemaal uit de voeten.", "Toptelefoon voor alle toepassingen, snel, ziet er goed uit.", "echt alleen maar verbeteringen t.o.v.4", "Fijne telefoon. Niet te zwaar. Ligt goed in de hand.", "Makkelijk in gebruik, makkelijk te reinigen.", "Zalig toestel zeer goede prijs kwaliteit verhouding", "Werkt gewoon zoals elke koelkast. Ben zeer tevreden. En goeie service bij levering. Op het 2e verdiep afgeleverd en oude toestel weer meegenomen.", "Goede koffie te halen voor dit apparaat. Goedkope en dure cupjes.", "Als monteur die alleen maar buiten werkt, heb ik dit apparaat ingebouwd in mijn bus. En draait hij uitstekend op een 1200 watt omvormer. De 1260 watt die hij vraagt is dan ook maar heel kort nodig tijdens het opstarten. Daarna vraagt hij aanzienlijk minder. De koffie is gloeiend warm en het duurt maar heel kort. Precies wat ik zocht. Het klepje van het waterreservoir had misschien wat anders gekund maar dit alleen omdat ik er mee rond rij. Normaal staat hij natuurlijk stil.", "Goed", "Geweldige telefoon, erg snel en goede batterijduur. Het feit dat hij waterdicht is is het grootste pluspunt.", "Ik heb voor een Beko gekozen omdat de messteken voetbal verenigingen ermee wassen lijkt mij dat je was dan wel schoon word", "Van HTC naar Samsung.... top!", "Mooie, snelle telefoon. Overstap van vorige model naar deze was vlekkeloos doordat je reeds op zelfde OS draait. Alle apps weer via je Apple-ID installeren en gaan maar weer.", "Tevreden puber dochter !!!!!", "Het is echt een intelligent product die heel soepel en ingenieus is ontwikkeld en geproduceerd. Zonder meer een topper. Ik heb al 3 Samsung versleten maar deze steekt met kop en schouders er bovenuit", "Ik heb hem nog maar een paar dagen. Maar ben er zeer tevreden mee! Ben nu veel aan het oefenen, hoe hij werkt.", "Mooi plat en een mooi rustig beeld", "Fijn apparaat en functioneert prima op ons kantoor!", "Vind het een goede gsm voor de prijs", "Eindelijk een bedrijf die doet wat hij belooft! Super snelle levering en een klantenservice waar veel bedrijven een voorbeeld aan kunnen nemen. Via de telefoon een koelkast en vrieskast besteld en de volgende ochtend was alles thuis bezorgd. Ik had na levering nog een vraag en dat werd snel en correct opgepakt en opgelost. Dus bij deze mijn complimenten!", "Mooi apparaat en super lekkere koffie!", "De koelkast werkt perfect. Geheel zoals verwacht en omschreven als op de website van Coolblue. de verhouding van vries en koelcombinatie is goed. Echter is het koelvak  iets aan de kleine kant, maar wel voldoende. Het koelvak is wel zelf in te delen wat wel erg prettig is.", "prima wasmachine, eenvoudigen in gebruik het wijst zich zelf en wordt evt goed uitgelegd in handleiding, ruime trommel makkelijk in en uit laden en veel ruimte, was komt er mooi schoon uit en de machine heeft een goede centrifuge waardoor de was snel droog is", "De machine is niet te groot voor in de keuken en werkt echt goed zeer gelukkig mee", "Heerlijke koffie uit een lekker klein en zeer handig apparaatje. Vooral door het zwenkbare waterreservoir veel makkelijker te vullen dan de andere types cupmachines", "Ik was net zoals velen op zoek naar een nieuwe tv. Eisen waren OLED, 55 inch minimaal, alleen een scherm dus geen luidsprekers aan het scherm. En ambilight zou mooi mee genomen zijn. Zodoende kwam ik uit op de 55POS9002 en niet op de 55POS901F. In deze review zal ik per categorie mijn plus en minpunten benoemen. Helaas ook veel minpunten zeg ik alvast vooraf.", "De iPhone 6S is een prachtig hebbeding en je heb talloze functies. Hij is veel sneller dan mijn iPhone S4. En de touch sensor is heel gemakkelijk om je telefoon te ontgrendelen. Hij heeft een prachtig design en het glazen scherm is ook van betere kwaliteit. Ik denk niet dat dit mijn laatste iPhone zal worden...", "Had eerst een 49'' model gekocht, hier was helaas iets mis met het beeld. Na een fantastisch contact met de mensen van Coolblue, hebben ze alles op alles gezet om mij verder te helpen en deze rechtstreeks om te ruilen. Heb dan gekozen voor het 55'' model van deze televisie. Met deze heb ik de loterij gewonnen, geen enkele lightbleeding of DSE vlekken te bespeuren. Ik ben dan ook super tevreden van deze televisie. De local dimming kan wel wat beter, in donkere kamers hebben ze hier wel wat last van banding.", "Zeer snel en prachtige video's", "Zie de minpunten. Moet een sterkere smaak koffie halen om hetzelfde resultaat te krijgen als mijn voorganger.", "Nooit meer een Samsung!", "Snel een heerlijk kopje koffie. Omdat het apparaat klein is ook makkelijk mee te nemen. We hebben net een weekje vakantie achter de rug; we hadden het apparaat bij ons en dat verzekerde ons steeds van ons vertrouwde lekkere bakje koffie. Heerlijk!", "Ziet er mooi uit. Gewoon no nonsens toestel wat doet wat die moet doen.", "Onze vorig Philips Senseo deed het niet meer en nu proeven wij weeral wat echte koffie is dankzij een nieuw apparaat.", "Past perfect!", "Wast en droogt goed, zelfs bij lage temperaturen. Makkelijk in te stellen en maakt niet veel lawaai. En tevens maakt hij geluid als hij klaar is met wassen.", "Goede keus voor weinig geld", "Door het grote display,leuk om mee te werken!", "Al eerder een iphone gehad deze is beter en sneller.", "Heb dit toestel van men werkgever gekregen, maar daze is na een aantal dagen in de schuif beland waar waar mijn Nokia 3310 ook in is. Dit is een veel te duur toestel navenant het het geen het u geeft wat voor apple top hardware is, is ook te vinden in veel goedkopere toestellen, waarop er dan ook nog eens veel minder beperkingen van de fabrikant op zitten.", "De grote werkt erg plezierrig", "Nog geen negatieve ervaring ondervonden, ben er zeer tevreden mee", "Een super beeld en een fijne bediening.", "Fijn en betrouwbaar toestel!", "Niet normaal hoe stil, schoon en energiezuinig deze machine wast op de eco stand. Daarvoor krijg je vanzelfsprekend wel een langere wastijd en een niet al te droge was.", "Super product!", "Heel fijn in gebruik, het is eerst even wennen maar is goed te doen. Werkt gemakkelijk en snel, zeer gebruiksvriendelijk. Geen aux is af en toe vervelend.", "een super toestel , klein en sneller en kan hetzelfde als de 6s.", "Herrie, en zwakke waterophanging", "Handige magneetsluiting als je iPhone wil opbergen.  Toestel klikt in beschermhoes, Beschermhoes (met iPhone) hangt met magneet in etui. Makkelijk afneembaar om te bellen.", "Kan geen nieuwe apperaten in het menu van tv toevoegen heb proberen te bellen ben in de winkel teruggeweest niemand kan helpen", "Doet wat een smartphone doen moet. Goede features voor een zeer schappelijke prijs.", "Snelle levering. Ruimte indeling is prima!", "Apple slaagt er toch wel in om technologie in een gebruiksvriendelijk jasje te stoppen", "Superhandige vingerscanner. Die heb ik altijd al gewild, maar ik wilde geen superprijzen betalen voor een iphone of ander toestel. Met dit toestel heb ik dezelfde functies voor een lagere prijs. Het enige grote nadeel eraan is de korte batterijduur (3000 mAh) maar dit probleem loste ik op door het bijbestellen van een powerbank.", "Deze bosch koelkast is echt een aanrader, Hij doet zijn werk goed en stil!", "makkelijk in gebruik. prima machine", "handig om mee te nemen en toch goede zoom", "Fijn dat je een express wasje kunt draaien, touchscreen werkt goed.", "ik ben zelf een student en deze tv is hiervoor geweldig!", "Prima combi voor dit geld.", "Onze zoon wilde van zijn te dure koffie af en kocht deze machine. Een week later kocht zijn zwager deze ook, aangespoord door zijn enthousiasme. Wij hebben 2 maandjes gewacht, maar volgden die twee. Wij kunnen nu na 6 weken niet anders zeggen als: 's-morgens ruikt ons huis naar echte koffie en zo smaakt die ook. We hebben wel een paar soorten bonen gekocht voordat we een koffiekeuze maakten. Een aanrader? nee, een MUST. Onze koffiebeleving was nog nooit zo echt.", "Eigenlijk helemaal tevreden. Het enige minpuntje is, dat wanneer je kort wast ( 30 min. bijv.), er geen programma is dat dan wel op volle toeren centrifugeert. Dus na 30 min, wanneer hij heeft gecentrifugeerd op 800 toeren, centrifugeer ik nog 10 min. na met centrifugeerprogramma op 1600", "Vrij snel mee opgestart, super ervaring wat betreft de foto features. Batterij gaat geen dag mee indien constant gebruik (reizen)", "Na jaren me met de pads te hebben beholpen heb ik eindelijk de overstap op de capsule gemaakt met de Nespresso Pixie en....wow, wat hebben ik mijn ultieme kopje troost lang gezocht maar nu heb ik hem!", "Gekocht als vervanger voor het allereerste model Senseo die het dus héél lang heeft volgehouden. Ik was dan ook benieuwd of er veel verbeterd is in 15 jaar tijd.", "Goed en strak product. Ter info. Er zit een opzetstuk bij om 2 pads in te doen.", "Prima telefoon. Snel, lange batterij duur en een hele leuke kleur natuurlijk!", "Een beetje wennen na mijn Nexus5, maar al bij al een prachtig toestel waar geen enkele iPhone aan kan", "40 inch is een ideale grootte voor een thuistelevisie.", "Prima. Over gestapt van andriod naar iOS. Ben zeer tevreden. Enkel mocht batterij duur wel wat beter", "Mooi app en lekker koffie", "Klaar en duidelijk scherm, camera is top zeker met de flits voorraan", "Alleen diepvries werkt niet zo goed", "Allereerst spiegelreflexcamera. De Nikon D3300 bevalt heel goed, maakt mooie foto's.", "(Bouw & uiterlijk)", "Echt mooi beeldscherm, prachtige foto's mee te maken.", "Mooi vormgegeven speaker, super geluid. Maar, voor de aansluiting van je hifi set naar de speaker, heb je banaanpluggen nodig. De speakerdraad om de aansluiting van de speaker te wikkelen, is geen optie. D.w.z. geen ruimte voor, en je geluidskwaliteit is dan slecht. Dus, de banaaanplug van Profigold erbij kopen, en Top resultaat!", "De P8 Lite is niet duur en heeft wel prima eigenschappen voor die prijs. Daarbij doet het gewoon wat het moet doen.", "Hij is niet te groot, en past dus perfect in je hand, in tegenstelling tot sommige andere smartphones. Verder is de bediening van het toestel niet zo moeilijk en heb je veel opslag.", "Correcte levering, gemakkelijk te installeren, design uitzicht, mooi en scherp beeld", "Goed alternatief voor mensen die een goede smartphone willen en een Iphone 6 of 7 een ietsje te duur vinden", "Zie hier boven,pluspunten genoeg he?", "Veel positieve commentaar, maar de camerakwaliteit is nog slechter dan die van een galaxy s4", "Goede prijs/kwaliteitsverhouding", "De koppeling tussen tablet en watch zijn gewoon goed", "Eenvoudig gebruik", "Een aanrader, voldeed volledig aan verwachtingen", "Snel, batterij en goed design", "Na het uitpakken meteen gesynchroniseerd - de apps niet - met mijn \"oude\" telefoon (Samsung S6) via het meegeleverde kabeltje. Dat ging heel snel! Helaas weigerde de Play Store elke medewerking waardoor apps niet geïnstalleerd konden worden en ik uiteindelijk terug moest naar de fabrieksinstellingen. Heel klein dompertje, voor de rest tot nu toe erg tevreden.", "Fijn toestel! Was zelfs 300 euro goedkoper dan de jongste telg. Batterij gaat echt lang mee! Ong 24 uur met vaste operator.", "water-en stofdichtheid zijn een groot pluspunt", "Zoals als bedoeld en goed voor een volledig gezin. Producten zijn binnen afzienbare tijd op temperatuur.", "Vee keuze uit verschillende programma's, door de 1600 toeren komt de was er relatief droog uit.", "Komend vanaf een iPhone6s is het aantal nieuwe features niet zo heel groot, maar ik wilde graag naar een Plus model. Het nieuwe formaat is fijn, maar ook even wennen qua grip en gewicht in de hand. Voor gamen en audio is het wel heel prettig, hoewel het stereobeeld niet 100% perfect is (de speaker links wijst direct naar voren en de speaker rechts wijst naar rechts).", "afmetingen scherm aangepast voor onze living, Philips kwaliteit", "Goede snelle telefoon die gebruiksvriendelijk is.", "Ik ben even terug gegaan naar Android. 2 weken.", "Tevreden puber dochter !!!!!", "fantastisch toestel , echt een aanrader", "Heerlijk koffie, gebruikersvriendelijk en gemakkelijk schoon te houden", "Ik ben het gewoon om een iphone te gebruiken", "Reservoir van 1L.", "simpel in gebruik, helder scherm", "Het is super enkel spijtig dat er niet veel aan verandert is van buitekant enkel de achterkant van de 6(s)+", "is handig in professioneel gebruik: grote opslag en snel", "Mijn Samsung Galaxy S6 was al prima! De S7 heeft een nog mooiere camera😊", "De batterij is een hele verbetering tov de iPhone 5", "Koop alles van Bosch, deze heb ik voor mijn moeder van 84 gekocht, zij kan er nog makkelijk 10 jaar mee vooruit, daarna gaat ie naar mijn dochter :)", "goed beeld, makkelijk te bedienen, duidelijk.", "Mooi compact en snel", "Wat een prima en vooral snelle service. Mijn eerste ervaring bij CoolBlue is echt top!", "Ideaal apparaat", "Super snel opgewarmd water.", "na de i-phone 5 een aanrader want de accessoires blijven dezelfde", "Super veelzijdig: Een hoge resolutie, ruisarm met een groot dynamisch bereik, veel features en instelmogelijkheden, heldere menustructuur en ook nog eens snel! Mag ook wel voor het geld, maar dan heb je het ook!", "Dit is een ongelooflijk apparaat voor een niet te kloppen prijs", "Had deze ook voor mn 6.", "Ik heb een zeer goede ervaring met Coolblue, levering de volgende dag is een pluspunt.", "Handig in gebruik. Lekkere koffie. Ziet er leuk uit", "Mooie design en snelle processor.  Verbruikt meer dan Windows Phone.  Veel meer apps", "Na de Iphone 5 met veel mankementen door ouderdom ovegestapt op de 7 en helemaal blij. Alleen het vierkante design van de 5 is nog steeds mooier dan de 7", "Jarenlang een Iphone 5 gehad. Was al een tijdje aan vervanging toe, maar de 6 (en zeker de 6 plus) waren me te 'groot'. Met deze SE weer up-to-date, maar dan met het formaat van de 5 en de 5S. Past gemakkelijk in broekzak.", "mooie koelvriescombinatie voor mooie prijs. tweede hands is aan te raden. minder duur, zonder zichtbare sporen.", "Lekkere koffie. Goed in te stellen sterkte naar ieders persoonlijke smaak", "Ik heb nu twee maanden de Senseo Switch in huis, dus de echte testfase is achter de rug.", "na de i-phone 5 een aanrader want de accessoires blijven dezelfde", "mooi en functioneel als slaapkamer TV prima prijs/kwaliteit verhouding", "Erg mooi beeld", "gaat al goed", "Prima", "Al eerder een iphone gehad deze is beter en sneller.", "Eerst een Philips saeco gehad maar deze Delonghi is nog makkelijker in gebruik.", "Deur sluit goed, goede makkelijke indeling", "moet wel goed pas staan", "Ben 73, maar instellen ging gesmeerd. Geen gebruiksaanwijzing is geen gemis. Mooi scherm. Het toestel is licht, heel veel mogelijkheden en gadgets.", "Het is mijn 1ste iPhone na jaren ne gewone gsm gehad te hebben. Als ik het allemaal onder de knie krijg dan zal ik juichen ...", "Zo fijn als extra koelkast bij een feestje, een BBQ, een paar warme dagen , heerlijk gewoon", "Design laat te wensen over", "Prachtig om te zien, zeer gemakkelijk in gebruik. Mooi afgewerkt product.", "Wat ik gewoon ben van apple, kwaliteit", "deuren sluiten fijn, maakt bijna geen geluid, hij ziet er mooi uit, veel ruimte.", "Mooi design, past zo in je interieur, gemakkelijk in gebruik, goede prijs/kwaliteit, lekker koffie! Super klantendienst!", "Goede specs voor weinig geld, en een lange batterijduur in het begin. Maar vaak dat het scherm niet reageerde nadat hij in mijn zak had gezeten..  en nu krijg ik hem niet meer opgeladen..", "Technisch hoogstaand, wat je wilt is er. Zeer snel en ook nog schitterend. Snel switchen zakelijk en privé, tussen schermen onderling. Top.", "heeft al de sterke punten van de 6S. Krachtige, snelle processor, tijdloos design en compact waardoor je deze in jouw hemd- of broekzak kan steken", "Het is gewoon een hele mooie, goedwerkende telefoon.", "Zoals verwacht top", "Mooie koelkast gedurfd maar de reacties zijn super van andere mensen", "Een fijne wasmachine met een grote trommel en een goed droog resultaat. Grote vooruitgang vergeleken met onze oude miele. Veel programma keuzes. Ook fijn dat er een kort programme voor kleine wasjes bij zit.", "Snel, efficiënt en gebruiksvriendelijk!", "Super koffie", "Het scherm is werkelijk magnifiek! Het toestel is een pareltje qua uiterlijk. Enkel de fingerprint is niet handig om te gebruiken. Mijn advies is om te wachten voor een nieuwe versie waar ze de fingerprint geïntegreerd hebben in het scherm.", "Duidelijk en makkelijk te bedienen", "Prima telefoon. Lekker snel en makkelijk te bedienen. Ben hier op overgestapt vanaf een iPhone omdat deze telefoon aantrekkelijker was dan de nieuwe iPhone's die laatst uitgebracht zijn.", "Gemakkelijk in gebruik, fijn formaat en goede camera.", "Het scherm is werkelijk magnifiek! Het toestel is een pareltje qua uiterlijk. Enkel de fingerprint is niet handig om te gebruiken. Mijn advies is om te wachten voor een nieuwe versie waar ze de fingerprint geïntegreerd hebben in het scherm.", "Na deze wasmachine te hebben gekocht via Coolblue 2eKans (Marktplaats.nl), deze na 1 dag ontvangen met 22 maanden garantie.", "Fijn en betrouwbaar toestel!", "dit is mijn tweede wileyfox, het eerste beviel me al heel goed, maar dit toestel is wat uitgebreider. Vooral het grotere geheugen, de grotere opslag en de vingerafdrukscanner hebben me doen besluiten om dit toestel aan te schaffen.", "Gekocht voor vloggen, maakt mooie video's maar de opname duur is maar 17 min tot 20 min, wat eigenlijk te kort is.", "goede machine voor een goede prijs", "De Samsung S7 is een toestel dat mij op vrijwel alle vlakken heeft geÃ¯mponeerd: zowel de camera (beduidend beter in vooral lage licht omstandigheden in vergelijking met de concurrentie zoals een Apple iPhone 6) als de mogelijkheden van dit toestel zijn vrijwel uniek.", "Het is een zeer gebruiksvriendelijk toestel zoals ik gewend ben van Samsung. Vooral de batterijduur van dit toestel spreekt mij aan. Drie dagen overbruggen zonder opladen is een eitje. Ruim voldoende geheugen en installeren van b.v. apps's werkt snel en correct", "Op 1 punt na is alles super, de batterij is vlug leeg.", "Zeer aangenaam product. Grotere verbetering op de iPhone 5S. Voor personen die reeds een IPhone 5S hadden, is dit zeker aan te raden. Design van vijfde generatie, features van zesde generatie!", "Fijn te bedienen, snelle TV met mooi vormgeving bezelloos scherm en prachtig beeld!", "Kale versie Android, je bepaalt zelf welke apps je wil en niet, belofte van 2 jaar software updates.  Mooi helder beeld, grootte van het intern geheugen is ruim voldoende, zelfs zonder uitbreiding met sd kaart", "Heb de camera een week in bezit en ben nog alles aan het ontdekken qua mogelijkheden maar tot nu toe enthousiast. Had hiervoor een Casio Exilim en maakte vooral foto's met mijn Samsung Galaxy. Zat te twijfelen om een spiegelreflex te kopen maar daar staat vooral het formaat mij wat tegen. De Panasonic compact camera pak je snel en neem je gemakkelijk mee. Ik ben meer de spontane fotograaf; als ik iets moois zie wil ik het gelijk vastleggen. Vooral de snelle sluitertijd is een grote pre voor mij. Vind het leuk om aktie foto's en foto's van onze huisdieren te maken maar de vorige camera en mijn telefoon hebben een veel tragere sluitertijd waardoor je hÃ©t moment vaak mist. Wat ook nieuw voor mij is, is de post focus functie. Hiermee verplaats je achteraf de focus van een foto door het gewenste scherpstelgebied op het LCD-scherm aan te raken. Zo speel je met de scherptediepte van je afbeeldingen. De grip zou wat robuuster mogen. Verder ben ik tot nu toe erg tevreden maar heb nog niet alle mogelijkheden uitgetest.", "Perfect", "Bevalt vanwege de snelheid en het gemak.", "Smartphone ligt goed in de hand en is super gebruiksvriendelijk.", "Toestel heeft vele mogelijkheden en een fantastische vormgeving en een uitermate vriendelijk gebruikersgemak.", "zie boven, werkt gewoon naar verwachting.", "Ik wil graag een compacte GSM maar wel met een goede camera en snelheid. De overgang van 5S naar 5 SE is bijna niet merkbaar maar de 5SE is wel degelijk een veel betere GSM. Prima camera en snel. Dat hij iets minder kostbaar is dan de 6 of 7 serie Iphone's is mooi meegenomen.", "Dit is een perfect apparaat. Het is handig in het gebruik, is compact en maakt heerlijke koffie. Het is voor mij de eerste keer dat ik een nespresso machine koop dus ik heb geen vergelijkingsmateriaal maar ik kan deze Magimix iedereen aanraden!", "Handig formaat ,ligt goed in de hand", "Was een 5s gewoon is zelfde grootte", "zonder enige moeite kreeg begreep ik hoe de camera werkt. De fotos zijn kwalitatief goed genoeg en ze worden binnen 1 minuut afgedrukt.", "Mooi product", "Zeer tevreden mee, naar Apple norm afgewerkt en zeer degelijk!", "Super mooie telefoon, geweldige camera!!", "De TV heeft een prachtig beeld en goede opties. Het is erg makkelijk in gebruik en qua installatie. Veel apps zitten standaard op de Smart TV en zijn direct te gebruiken.", "Dezs telefoon bevalt goed. Mooi design. Werkt zoals het hoort te werken. En de batterij gaat lang mee. Er zit veel geheugen op de telefoon. Het beeldscherm is van goede kwaliteit.", "Ik heb al jaren een Senseo apparaat die nog steeds goed werkte. Nu ik deze heb merk ik het verschil. De koffie is een stuk warmer en lijkt daardoor beter te smaken.", "Eigenlijk de Iphone 6S alleen dan in een kleiner formaat wat ik enorm praktisch vindt. Ik ben erg tevreden!", "- eenvoudig in gebruik.", "Bovengenoemde pluspunten + toestel is zeer snel + iOS gebruiksvriendelijk", "Ik ben heel tevreden met dit toestel.", "Handig voor 2 personen, koffie blijft lekker warm.", "dit is mijn 2e S3 daarvoor ook een goede ervaring mee gehad doet wat het moe doen voldoende opslag 16 GB en is natuurlijk ook uit te breiden wat ik ook gedaan heb hij is vlot in gebruik wat fijn is je het ook de mogelijkheid om hem zuinig in te stellen maar of het werkt weet ik niet batterij gaat bij mij 1 tot 2 dagen mee dat is wel fijn", "Apple kwaliteit met alle onderdelen van de 6, maar in het lichaam van de 5.", "Product bevalt zeer goed door de zeer goed werkende vingerafdruksensor en de software draait zeer soepel.", "Tis net of je erbij bent", "Deze machine is zeker 3 keer goedkoper dan mijn oude machine was een Samsung koste 900 euro en na twee jaar nog een keer 200 euro. En nu weer stuk. Deze is stiller spoeld de was beter en het komt er droger uit. Laat hij stuk gaan na 3 jaar dan kost hij je maar 110 euro per jaar. We zullen zien hoe lang hij mee gaat ben nu heel te vreden.", "Mooie machine die snel warm is en heerlijke koffie zet. Geen gedoe met het vers houden van bonen, altijd goede koffie in een handomdraai. Melkopschuimer werkt ook heel eenvoudig en goed.", "Is een echte aanraader voor wie hem ook koopt.", "Voor mij geen andere telefoon, software van Apple is zo makkelijk", "Recent overgestapt van Android naar iOS, werkt super", "we werken aan boord van schepen in containers, apparaat is klein en handig neemt niet veel plaats in en geeft geweldige koffie", "Zowel iris als profiel herkenning voor unlock zijn een +", "Prijs / kwaliteit verhouding prima, relatief goedkoop toestel met prima functies", "Wast goed schoon . Vrij stil .", "zit nog even te stoeien met het ontgrendelen, maar dat is gewoon wennen denk ik.", "Het product doet zijn werk goed en is lekker compact!", "Mooie boxen waaruit mooi geluid komt. Ophangsysteem is onder de maat en niet goed over nagedacht.", "Het is een zeer goed spiegelreflexcamera waar ik super tevreden over ben. Trekt hele mooie professionele foto's", "Telefoon is makkelijk in gebruik. Licht in gewicht aangezien ik reuma heb is dat erg fijn. Maakt zeer mooie heldere foto's.", "Dit is mijn eerste iphone. Ik dacht altijd dat een telefoon die minder duur is net zo goed is, maar iphone maakt echt verschil. Het is een mooie telefoon die mij op de een of andere manier een veiliger en een vertrouwder gevoel geeft dan een andriod telefoon. Nu de prijs nog iets omlaag en dan... Top!", "Mooie cover die goed aansluit bij het toestel.", "Ik heb er al mooie momenten mee kunnen vastleggen waarvan ik direct de foto bij mij heb.", "Het koffiezetapparaat heeft een fraaie vormgeving. De roestvrij stalen thermoskan geeft hem een strak en modern uiterlijk. Voordeel van dit apparaat is dat hij vlot een kan vol koffie zet, dit is genoeg voor 8 goede bakken koffie. De koffie blijft goed warm in de thermoskan. Wel geeft het schenken wat problemen door de rand van de kan, vooral de laatste restjes koffie komen er moeizaam uit. Ander minpuntje dat ik als linkshandig persoon heb ervaren is dat het percolatorpijpje bij openen naar links klapt, dit geeft problemen bij het vullen van het waterreservoir.", "Voldoet prima. Lange batterijduur.", "Veel variatie in verschillende soorten koffie, apparaat maakt minder lawaai dan verwacht.", "Door dit espressoapparaat begint de dag goed.", "na de i-phone 5 een aanrader want de accessoires blijven dezelfde", "Een hele stap vooruit komende van een S3. Heel fijn in gebruik!", "Ideale telefoon voor een mooie prijs. In mijn geval een extra mooie prijs vanwege het Coollbue tweedekansje terwijl de telefoon nog goednieuw was en alleen de verpakking ooit geopend is geweest. (gechecked door de accu van de telefoon)", "Precies wat ik verwachte", "Erg fijne software en interface, alles werkt erg soepel, snel en is snel vertrouwd. Vingerafdrukscanner werkt erg snel en ook de camera presteert boven verwachting goed!", "De machine is muisstil en voldoet aan mijn verwachtingen.", "Machine is compact en geeft heerlijke koffie. Een echte aanrader.", "Smartphone ligt goed in de hand en is super gebruiksvriendelijk.", "Ik heb de Lumix GX80 nu een week of drie als back-up voor mijn  GH4, maar ik ben er inmiddels wel achter dat het twee enorm verschillende camera's zijn. De GX80  is voor mij inmiddels de perfecte camera voor als je op reis gaat, een dagtochtje hebt of het gewoon leuk vind om kiekjes te maken, de ultieme 'consumercamera'. Compact, met allerlei leuke snufjes, de foto en videokwaliteit is zeker bij goed licht prima en na even wennen en wat features uitproberen, ook redelijk handzaam. Ik zou er dan wel gelijk een beschermhoes bij kopen, want ook door de LCD niet inklapbaar is zoals wel het geval is bij de GH4, is één keer vallen gelijk een mogelijkheid op veel visuele schade.", "Ik gebruik deze wasmachine nu twee jaar en ben er nog steeds heel erg blij mee. Heel gebruiksvriendelijk en de was wordt goed schoon. Dagelijkse was programma zorgt ervoor dat in een uurtje je was weer heerlijk schoon en fris is.", "Leuke camera, zeer geschikt voor kinderen. Heel makkelijk in gebruik en de onderwater functie is erg leuk. Het veelgehoorde minpunt over de slechte zoom herken ik niet; zoomt uitstekend in.", "Al met al een goede en zeer fijne camera om te gebruiken.", "Gezien/geproefd bij vrienden.", "Ik heb deze telefoon gekozen i.c.m. met een verlenging van mij abonnement. Mooi toestel, werkt snel, veel opslagruimte, scherpe selfies ;) Weer een mooi Apple product!", "vanaf het eerste uur een senseo gehad en bevalt prima voor een koffie zonder tierlantijnen.", "Had vroeger een Windows phone. Nu veel meer en betere apps. Camera is ook beter.", "Veel opties en aansluitmogelijkheden voor een kleine prijs.", "Coolblue leverde mij alleen een Poolse handleiding bij deze camera. Buiten het feit dat ik dit niet verwacht van een Nederlandse webshop, is het voor mij een indicatie van slechte product controle. Helpdesk geeft alleen als optie om hele camera terug te sturen ipv het probleem op te lossen. Liever geen kans op een onleesbare handleiding? Beter ergens anders bestellen.", "Snelle levering, binnen 5 minuten geinstalleerd", "uitgestelde start zit er- in tegenstelling tot de info online-  NIET op", "Op alle vlakken tevreden.", "Zeer blij mee", "Ik houd erg van cappuccino en dat gaat met dit apparaat super handig. Van het schoonmaken heb ik verschillende routines gemaakt. Aan het einde van de dag het melkkannetje en de waterbak legen en schoonmaken. Elk weekend de zetgroep even omspoelen en aan het eind van de maand reinigen met een vettablet.", "Zalig toestel zeer goede prijs kwaliteit verhouding", "Heel tevreden met deze gsm, werkt snel en goed! Een topper", "Doet perfect wat ik ervan verwacht!prima apparaat", "Super telefoon..na 10 jaar overgestapt van Iphone naar een Samsung. Tot nu toe ondanks het zoeken naar het de juiste instellingen ben ik er super blij mee.", "Fijn apparaat waarmee je in no time een goede bak koffie zet. Er zijn twee keuze mogelijkheden, sterke koffie en een normale koffie.", "Het enige minpuntje is dat de koelkast soms een zoemend geluid maakt. Dit is wel te verklaren, omdat het meerdere functies heeft en geen 'simpele' koelkast is. Maar er zitten veel meer pluspunten dan minpunten aan. De koelkast is makkelijk aan te sluiten en makkelijk te bedienen. Verder is de koelkast ruim! Daarnaast ziet de koelkast er ook nog mooi uit.", "Prijs/kwaliteit een goede koelkast. Ik heb deze aangekocht als 2e koelkast om drank in de koelen. Jammer genoeg merkte ik bij het uitpakken 2 kleine beschadigingen aan de zijkant van de koelkast. Uiteindelijk heeft Coolblue mij een korting van 10% gegeven. Oplossing waar ik tevreden mee ben omdat het een 2e koelkast is.", "Uitstekend. Wil de volgende keer weer iphone.", "wat niet bevalt is dat accu snel leeg is. aparte accu en accuoplader aangeschaft.zodoende altijd een frisse accu bij me.", "Goede smartphone alleen de touch is niet even goed altijd.", "Makkelijk vast te houden", "Top product,juist nog een beetje gewenning aan 3D touchscreen .", "De iphone7 plus is groot, maar zeker niet te groot. hij past nog wel in de broekzak en is mits enige gewenning en aanpassing is hij te bedienen met 1 hand. (zelf heb ik ook niet hele grote handen) De camera is natuurlijk top.", "Volgens andere reviews is hij niet erg stil, maar bij ons is hij dat wel. We hebben er geen last van en onze kleding komt er erg schoon uit. De kleding is alleen niet droog genoeg om op te hangen erna.", "Lekkere filterkoffie, met de smaak van echte bonen .Gebruiksvriendelijk.", "mooi apperaat maakt lekkere koffie met de timer is de koffie al klaar als ik opsta.", "Je kunt maar twee bekers koffie drinken (4 ladingen) en dan moet je hem al weer schoonmaken.", "Gewoon een super telefoon, en minicomputer in 1 !!", "Fijn toestel, makkelijk in gebruik. Maakt  mooie foto's.", "Dit toestel kocht ik voor mijn vader van 77 jaar oud en hij kan er vlot mee werken. Geen overbodige snufjes , gewoon degelijk basis toestel!", "handig in gebruik", "Vorige week deze, relatief onbekende, Android smartphone voor mijn zoontje gekocht. Voor dit geld een mooie en snelle telefoon.", "Ik ben van een iphone 5S naar een iphone 7 gegaan. Deze stap is erg groot en maakt de voordelen groter. Vergeleken met de iphone 6 is er vooral in gebruik veel veranderd niet zo zeer het uiterlijk.", "Doet wat ik ervan verwacht.", "De gele koelkast met retro-looks van Smeg is qua design een echte eye catcher. Het toestel is ruim en gebruiksvriendelijk. De accessoires (flessenrek, groentenbak, vakjes in deur) zijn goed ontworpen en gebruiksvriendelijk. Alle producten kunnen op een overzichtelijke manier geplaatst worden. Enkel het geluid van de koelvloeistof die doorvloeit (en dit gebeurt vaak) is storend. Volgens de gebruiksaanwijzing is dit normaal. De koelkast is mooi en praktisch maar lawaaierig. Voor deze prijs zou de fabrikant toch een oplossing moeten vinden om het geluid te dempen of te minimaliseren.", "Leuke GSM, leuke vormgeving en vooral een super camera !", "gemakkelijk te bedienen, plug and play", "gekregen voor de kerst doch wordt geen wijs uit de gebruiksvoorschriften", "I phone 7 prima telefoon, wel", "doet alles wat de grotere Iphones doen. Voordeel van directe aansluiting koptelefoon.", "goeie machine hoop er veel plezier van te hebbe", "Mijn eerste smartphone en het toestel doet alles wat ik er van verwacht zonder een fortuin te moeten uitgeven. Een heel goed toestel voor zijn prijs.", "Snel, efficiënt en gebruiksvriendelijk!", "Hele fijne handzame telefoon.", "Toen ik 2 week geleden mijn lg g4 binnenkreeg was ik velijk verbaast over het uiterlijk, ik had niet verwacht dat die er zo mooi uitzag.", "Ik ben apple fan & ben zeer blij met de 7plus", "Sinds de iphone er is zijn wij zo tevreden( mijn vrouw ook ) dat wij het bij de iphone houden..........super tevreden 👍", "Goede tv voor een vriendelijke prijs. Hij is makkelijk te installeren en werkt tot nog toe naar behoren. Beeld is helder, goede kleuren. Geluid vind ik ook prima. Hij is mooi strak vormgegeven. De smart opties heb ik nog niet echt gebruikt, dus daar kan ik niet veel over zeggen.", "Top! Alles gaat snel bij Cool. En ze nemen de oude mee. Heel belangrijk !!", "Ik heb dit apparaat al meer dan 22 jaar - elke dag - in gebruik. Nu is er voor het eerst een onderdeeltje aan vervanging toe.", "Zeer fijne telefoon.", "40 inch is een ideale grootte voor een thuistelevisie.", "De vriendelijke dame in de koffiewinkel zei dat een machine van deze prijscategorie een fijne maling van espressobonen niet aan zou kunnen omdat hij niet genoeg druk produceert. De geclaimde 15 bar zou ie in werkelijkheid niet halen. Ik vroeg CoolBlue of ik dat eens mocht testen en de vriendelijke meneer van de klantenservice zei dat het mocht.", "Gebruiksvriendelijk", "Op 1 punt na is alles super, de batterij is vlug leeg.", "Goed beeld en tevreden over de grootte van het scherm.Bediening ooktober oke", "Als je al een iPhone hebt gehad is het supermakkelijk. Gewoon via iCloud reservekopie van je oude gsm en alles is klaar. Voor mij hoeft deze niet groter te zijn. Ik ben best tevreden dat deze goedkopere versie kleiner is dan de duurdere toestellen (iPhone 6).", "Duidelijk scherm veel geheugen. Mooi toestel en niet te Klein", "Fijn apparaat we hebben al jaren een nespresso apparaat nu volle tevredenheid en nu een nieuwe gekocht als extra apparaat", "Ik had meer verwacht van de algehele beeldkwaliteit, zeker ook gezien het merk en het (historische) prijskaartje", "Gebruikersgemak en design is perfect", "I like it cause is compact and complete", "Had deze ook voor mn 6.", "Het is een fijne en makkelijk bedienbaar apparaat.", "Mijn iPhone 5 was aan vernieuwing toe en wat een vernieuwing ... Het scherm is een pak groter en een stuk meer leesbaar in zonnige omstandigheden. De camera trekt ook veel scherpere en heldere foto's dan voorheen. De batterij is goed, maar niet top. Design is persoonlijk, maar ik hou er wel van :)", "mooi uiterlijk en goed was resultaat", "De iphone plus is zeker topkwaliteit!", "Een zeer schone was waarbij er weinig overlast van geluid is.", "Ik was in de markt voor een compacte mirrorless camera. Voorafgaand erg zitten twijfelen tussen de GX8 en GX80 (uiteindelijk vanwege de grootte van de GX8 voor de GX80 gegaan). Beiden waren ongeveer gelijk qua functies, waarbij de GX8 meer grip, een OLED VF en 20MP sensor had, had de GX80 betere stabilisatie (laat je statief maar thuis), was deze een stuk compacter en daarnaast veel meer gebruik maakt van 4K mogelijkheden. De GX80 even toegelicht; De stabilisatie hiervan is met lens samen (na update van selectie lenzen) 7-assig, waardoor je je statief praktisch thuis kan laten. Daarnaast is de camera zelf een stuk compacter en draagt dit samen absoluut bij als je makkelijk de camera wil meenemen, maar zo min mogelijk mee wil slepen. Verder weet Panasonic wat ze moeten doen met 4K. Zo maakt deze camera 4K video opnamen in diverse settings. Zo hoef je op een cruciaal moment niet je settings of focus te bepalen, dat kan allemaal achteraf. Al met al, deze camera is voor iedereen. Of je nou beginner bent en geen idee wat al die functies doen, of een pro bent die gewoon een compacte camera wil (alles kan ook op manual-mode), dan ga doe je hier geen verkeerde koop aan.", "De werking van Apple is me bekend, handig dus dat je niet opnieuw alles moet uitzoeken!", "Dus op donderdagmiddag viel mijn iPhone 5 in het toilet (zat in mijn achterzak en de rest hoef ik je vast niet te vertellen) en die zwempartij heeft hij helaas niet overleefd. Ik probeerde hem nog een dagje te laten drogen, maar dat was tevergeefs.", "Wij hebben sinds enkele weken deze Samsung wasmachine. De vorige ging kapot begin van de avond, dus ik surf naar Coolblue. Rond 22:30 uur besteld en natuurlijk de dag erna bezorgd. Super en niet anders gewend.", "Mijn ervaring met dit toestel is heel goed, een heel snel toestel met veel geheugen", "Na een uitstapje van twee jaar op een ander merk nu toch weer terug naar Sony Xperia. En de eerste indrukken zijn wat mij betreft heel goed.", "Eenvoudig gebruik", "Smartphone ligt goed in de hand en is super gebruiksvriendelijk.", "Na vele jaren uiteindelijk de overstap van beeldbuis naar LED TV gewaagd. Het digitale beeld kon me lange tijd nog niet echt bekoren, maar vandaag de dag zijn er dus prima TV's beschikbaar. We wilden wel gelijk een UHD uitvoering en vanwege praktische redenen moest het dan een 40 inch model worden. De Panasonics uit deze EXW734 serie kwamen zeer goed uit diverse reviews, uiteraard in concurrentie met diverse Samsung modellen. Daarom de kijkproef op de som genomen in de winkel en daar sprong de Panasonic er toch wel met kop en schouder bovenuit. Ook de veel stabielere basis (twee solide metalen poten i.p.v. een wat wiebelige plastic voet) vonden we een groot pluspunt. Tot op heden dus absoluut geen spijt van deze aankoop.", "Kende het merk al daarom voor het zelfde merk gekozen, bediening makkelijk en eenvoudig!", "De iPhone 6s is erg makkelijk in het gebruik. Hij maakt zeer scherpe foto's en ook de selfiecamera heeft een scherp beeld. Door de vingerscan is hij erg makkelijk te ontgrendelen. Je kunt snel tussen verschillende apps wisselen.", "Had eerst HKTS7, met 100 Watt woofer en 80 Watt speakers. Deze aangeschaft omdat de woofer het begeven heeft. Deze set is \"zwaarder\" in wattage en daardoor het geluid warmer en helderder. Wow wat een verschil met die vorige. Heb ook maar een \"zwaardere\"  receiver besteld. Dan zullen de speaker waarschijnlijk nog meer tot hun recht komen.", "Fijne aankoop. Goede warme koffie. Apparaat staat mooi op het aanrecht.", "bedieningsgemak en zeer goede prijs/kwaliteitsverhouding", "Ik had snel een nieuwe telefoon nodig, en ik heb een beperkt budget. Voor de 150 euro die je voor de telefoon betaalt is het heel erg goed. Je hebt dan niet de nieuwste hardware en geen dingen als een vingerafdrukscanner, maar dat heb ik ook niet nodig. Het is een telefoon waarbij alle onderdelen als 'gewoon goed' bestempelt kunnen worden. Niet de allerbeste, maar wel goed. Niet de allermooiste of de meest onderscheidende, maar gewoon mooi. Niet de allernieuwste of allersnelste smartphone op de markt, maar gewoon goed.", "Al jaaaaaren ervaring met apple", "Het is een zeer goeie gsm. Ik ken niet veel qua software enz., maar heb deze gekocht omdat mijn iPhone 6 kapot gegaan was en ben er zeer tevreden mee.", "Mooie uitvoering en makkelijk te gebruiken. Maakt mooie foto's en heeft alle voordelen van andere duurdere merken (eerder een iphone gehad).", "Omdat ik apple goed vind", "Mooie telefoon, lekker snel.", "was heel makkelijk te installeren en ben er ook echt blij mee, super veel opties op het apparaat zelf en werkt soepel en snel. hij is alleen groter dan ik eerst had gedacht :P.", "een snel toestel", "Prima telefoon. Snel, lange batterij duur en een hele leuke kleur natuurlijk!", "Prima", "Snelle levering en zeer tevreden met de tv!", "Groot geheugen, prima camera", "Het is een interessante gsm met veel mogelijkheden.", "Fijn dat de iPhone SE hetzelfde design heeft als de 5, niet zo groot als veel mobiels tegenwoordig. Ook is de prijs voor een iPhone niet duur. De vingerafdruk-ontgrendeling is super handig! Een minpunt kan ik zo gauw niet bedenken... ik zou 'm aanrader.", "Erg mooi, erg goed. Niks om aan te merken. Enige min punt en wat ik over het hoofd heb gezien is dat die geen standaard 3.5mm aansluiting heeft voor je stereo set", "Erg fijne telefoon, ben er enorm blij mee! De telefoon is snel, licht en gebruiksvriendelijk.", "Mooie tv, handig en gemakkelijk in gebruik en installatie. Eventueel zullen we nog een soundbar aanschaffen voor optimaler geluid", "Prima apparaat, in het begin even wennen met instellen volume. Makkelijk schoon te maken en de veel goedkopere cups uit de supermarkt zijn prima te gebruiken.", "Heb zondag avond m'n i-phone 7 besteld bij Cool Blue en maandag is ie geleverd.Zeer gebruiksvriendelijk, duidelijk scherm, mooie kleuren en snel van de ene app naar de andere. Vergeleken met i-phone 5 was de grootte handiger om in je zak te stoppen:-)", "De Olympus Pen-F is een meetzoeker-camera gebaseerd op type camera’s die in de jaren 40-50 van de vorige eeuw populair waren. Het is dus een retro camera en dat verklaart de ‘look’ van de camera. De PEN-F is een klein handzaam cameraatje maar relatief zwaar voor zijn afmeting. Persoonlijk vind ik dat geen punt het maakt de camera  robuust.", "Grote trommel en goede afmetingen ideaal voor apartement", "Zoals je van Apple kunt verwachten, is het een lekker vlot toestel, leuke nieuwe funtcties toegevoegd, mooie camera en mooi design.", "lekkere koffie in een handomdraai. eenvoudig te gebruiken en reinigen verloopt makkelijk", "Bevalt prima", "iPhone werkt perfect.", "Het is een mooie snelle makkelijke telefoon voor weinig​ geld", "De S7 Edge bevalt me erg goed. De toestel reageert snel met alles, wat ik ook open heb staan. De beeldkwaliteit is prachtig en de foto's zijn erg goed.", "iOS operatief systeem", "maak het beloofde waar, keuze van sterkte, instelling aantal koppen koffie", "Werkt gewoon goed en blojft werken. Integreert super met andere Apple spullen", "Stevige gsm", "Goede koffie te halen voor dit apparaat. Goedkope en dure cupjes.", "Eco bubble functie helemaal super", "Prima product. Behoorlijk duur, maar prima kwaliteit.", "Is een degelijke wasmachine voor een goede prijs.", "De gsm is een degelijk toestel met schitterende technologie en design, maar dat is geen nieuws meer. Ook van deze gsm, een tweedekansje, ben ik zeer tevreden. Het was een mooie aanbieding en het toestel was eigenlijk als nieuw. Coolblue levert altijd enorm snel, alweer een pluspunt. Algeheel gezien ben ik erg tevreden van mijn aankoop, al had ik graag gehad dat de batterij net iets langer mee zou gaan!", "Is gewoon een prima toestel", "Prima koelkast. De indeling met het 'wijnrek' is niet optimaal. Ook in de deur is er veel plaatsverlies door bredere tussenschotten dan in de  vorige versie. De koelkast is dus snel heel vol.", "Nieuwe GSM na een Samsung Galaxy S3 mini en het verschil is duidelijk merkbaar. De batterijduur is veel langer, tot 4 dagen. De GSM is ook sneller maar dit kan aan het verouderde model van mijn vorige GSM liggen. Ook is er geen extra laag geprogrammeerd over het Android systeem en zijn er geen overbodige apps geïnstalleerd.", "Tot nogtoe enkel positieve ervaringen.", "dit product is zeker aan te bevelen het is bijna geruisloos tegenover ons vorig model", "Mijn eerste indruk is, een prima camera voor het geld. Een snelle foto is mogelijk, actie of statisch. Knoppen onder vingerbereik Flitser heeft een mooi bereik. Waar ik nog naar op zoek ben is het knopje om de ISO waarde mee te stellen.", "Ik gebruik al jaren een iPhone en ook de 6S voldoet weer helemaal aan mijn verwachting. Vooral van de scherm kwaliteit en 3D touch wordt erg blij van.", "Hele fijne telefoon. Binnen een uur is het toestel volledig opgeladen en de accu gaat zeer lang mee voor een smartphone. De camera maakt hele mooie foto's, zelfs bij weinig licht. Een leuke feature is de vingerafdrukscanner. Jammer is wel dat er standaard geen screenprotector meegeleverd wordt, dit was bij mijn vorige toestel (S4) wel het geval. Ik gebruik al jaren Samsung telefoons en ben hierin nog nooit teleurgesteld. Het geluid via de telefoonspeaker is wel voor verbetering vatbaar, deze geeft bij hoog volume een wat krakers geluid.", "De Yamaha 555 is in zijn prijsklasse echt een van de betere speakers.", "Erg lekkere koffie en zeer makkelijk in gebruik!!", "Werkt heel goed samen met andere Apple producten en is erg fijn in de hand. Ook gaat hij heel lang mee.", "Alles Ok, knappe service en correcte afspraken. Toestel eenvoudig te bedienen", "Vóór deze Samsung Galaxy J3 , had ik een Samsung Galaxy SIII mini.", "Zonder meer een interessante speaker met een zeer degelijke balans in de weergave. Het karakter is mild en gemoedelijk. Opvallend is het prachtige middengebied wat schoon en open overkomt. De afwerking is erg goed. Let erop dat deze speaker degelijke elektronica en goede stands verdient.", "Goede smartphone alleen de touch is niet even goed altijd.", "Hij leek in het begin heel groot maar dat wende heel snel.", "Snel,handig en gemakkelijk in gebruik.", "Dit is mijn 4e iPhone en ik raak nooit uitgeken op het design en de interface. Het scherm van deze 6s is iets groter dan van mijn vorige 5s. Ook de vergroting van 16Gb naar 64Gb is een verademing.", "Degelijk merk", "Werkt zeer handig en snel!", "De televisie werkt erg intuïtief, het beeld is mooi en haarscherp en de interface is gemakkelijk.", "Prima koelkast. Makkelijk.te gebruiken en de deuralarm is handig.", "I like it cause is compact and complete", "de IPhone 7 is heel snel en heeft een heel goede camera.", "Gebruikersgemak, stille machine", "Gebruiksvriendelijk", "fijne handzame telefoon", "Werkt gewoon goed en blojft werken. Integreert super met andere Apple spullen", "had ik veel eerder moeten doen gewoon,lekker dik schuim wat ook lang blijft liggen op je koffie,gewoon super.", "Heeft een zeer gebruiksvriendelijk", "Werkt goed met kaartje telenet", "zoals we van apple gewoon, goed toestel", "Gewoon in 1 woord: Geweldig!! Service van Coolblue ook geweldig! Savonds besteld, volgende dag in huis! Briljant", "Goede beginnerscamera, makkelijk te begrijpen. Wel aan te raden om iets van een screen protector op het display te doen, zoals het geleverd wordt is het namelijk erg kwetsbaar", "Prima  machine blij mee", "Ja en super telefoon  doet wat het moet doen", "Doet wat hij moet doen", "uitstekend apparaat, praktisch, ruimte besparend door slim magneetsysteem voor reservoir en lekbak. verder of het nu lunch of espresso  betreft, uitstekend kopje, goed van hoeveelheid en smaak, dus ja wat mij betreft echt een aanrader, zeker gezien prijs kwaliteit verhouding", "Makkelijk in gebruik", "Prima wasmachine lekker still gemakkelijk in bediening. Was komt er redelijk goed droog uit en lekker fris.", "Tevreden, doet wat ie moet", "De smaak van een tas koffie is veel beter met vers gemalen bonen", "veel ruimte en je hoort hem niet", "De was wordt erg schoon! En doordat hij zeep en water pkt wat nodig is, is je verbruik een stuk minder. Fijn dat er voor elke was een programma is.", "ik ben er superblij mee een amerikaanse koelkast voor", "Mooie unit, prima afgewerkt en stil!", "snelle telefoon met prima mogelijkheden", "De sychronisatie tussen met de andere producten is goed. De service van Coolblue ging zo ver dat de beschermfolie erop werd geplakt.", "Eenvoudig gebruik", "Mooi bij tvtje", "Ik ben erg enthousiast over het apparaat. Werkt erg snel, ziet er gelikt uit en heeft veel gebruiks-mogelijkheden. Tot nu toe ben ik er blij mee.", "Gelijk foto's in bezit. Kan alles gelijk vastliggen.", "Na de Iphone 5 met veel mankementen door ouderdom ovegestapt op de 7 en helemaal blij. Alleen het vierkante design van de 5 is nog steeds mooier dan de 7", "Ik kom van een S3 en dan merk je wel goed de verschillen en verbeteringen. De batterij gaat lang mee, ik moet wel zeggen dat verschillende item uit liggen als ze ik niet gebruik.", "Eenvoudig gebruik", "Gebruiksvriendelijk / snel/ prijs kwaliteits verhouding", "Een smartphone die door zijn eigen systeem veilig in gebruikt is. Compatibel met mijn andere apple apparaten in de cloud. Gemakkelijk in gebruik.", "Vries en koelcombinatie even groot, meeste hebben maar 3 vrieslades", "Ik heb al altijd Apple producten gehad en ben er steeds heel tevreden mee, ook dit product is een zekere aanrader!", "Makkelijk in gebruik, heel overzichtelijk en hele mooie foto's.", "Het is een mooi en snel toestel met een super camera die hele scherpe foto's en films maakt.", "De TV biedt veel als het gaat over gebruiksgemak en kwaliteit voor een vriendelijke prijs. Na een week in gebruik te hebben gehad zijn de ervaringen zeer positief. Het enige minpuntje is dat de geluidskwaliteit een beetje blikkerig is (maar hier wordt van tevoren al genoeg voor gewaarschuwd). Al met al erg tevreden met de aankoop!", "Uitstekende performance in combinatie met een toestel dat makkelijk in je broekzak past", "heel goed toestel voor een vrij lage prijs", "Vrijdagavond rond 23.00 besteld, zaterdag om 10.15 kon ik de bestelling al ophalen op het afhaalpunt. Wederom 100 punten voor CoolBlue!", "Eigenlijk de Iphone 6S alleen dan in een kleiner formaat wat ik enorm praktisch vindt. Ik ben erg tevreden!", "Prima apparaat en heerlijke koffie", "Ik heb de wasmachine nu twee weken.ik ben heel tevreden heb nu ongeveer 10 wasjes gedraaid nog niet alle programma' s kunnen proberen, maar het wassen op eco katoen scheelt aanzienlijk in de tijdsduur. Mijn was komt er heerlijk schoon uit.", "Mooi product", "Er staat een melitta bij ons in huis maar wij zijn er achter gekomen dat er geen opvangbakje bijzit om de koffie in op te vangen.", "Het is gemakkelijk in gebruik", "Heel fijn apparaat. Warmt snel op. Waterreservaat is niet al te groot, maar ruim voldoende. Je pakt meestal toch vers water. En met de actie van Nespresso ook nog gratis cups erbij laten bezorgen.", "prima toestel", "De iPhone 7 bewijst wederom waarom Apple echt Apple is en zich onderscheidt van alle andere fabrikanten. Apple heeft in de jaren veel verschillende slogans gehad. Helaas, de slogan voor deze iPhone is een beetje teleurstellend: 'dit is  7!' Voor velen is het inderdaad gewoon een iPhone met een nieuw nummertje.", "Mijn kleding komt er schoon uit, en hij is makkelijk te bedienen.  Een goede no-nonsense wasmachine voor de alleenstaande man.", "Hij is niet te aanwezig qua grootte, en qua vermogen. Daar is 1 mijn vrouw blij qua afmeting en 2 mijn buren qua vermogen.", "Ik heb gisteren de Moto 5G plus binnen gekregen. Ik heb jaren geleden een HTC One X plus van mijn werkgever ontvangen (toen het topmodel van HTC met 64 GB vast intern geheugen) en deze heeft het 4,5 jaar volgehouden. De laatste tijd draaiden sommige apps niet meer lekker, liep synchroniseren soms vast, liet na het wijzigen van een wachtwoord op het werk de exchange server soms wel eens een dag op zich wachten voor deze weer werkte, werd de smartphone soms plotseling lekker warm (onverklaarbaar excessief processorgebruik) en werd de batterij snel minder. Een update heeft HTC sinds 2013 niet meer uitgebracht, tijd voor wat nieuws dus.", "Wou nog eens Samsung proberen maar kon er toch niet aan wennen en keer altijd terug naar Iphone, voor mij niets anders meer, bedrieg Iphone nooit meer :p", "Telefoon bevalt uitstekend. In het begin had ik het probleem dat als ik hem uit me broekzak haalde er willekeurig de camera of notitie app voor kwam, dit bleken later 2 hotkeys te zijn en dit was uit te schakelen.", "Product bevalt echt goed. In vergelijking met iPhone 6s voelt het sneller en iets glijder. Blij dat ik overgestap heb.", "Heb vorig jaar een 6 gehad.  Veel plezier van gehad. Vandaar nu nieuwe 6s.", "Zeer geruisloos. Bij de eerste was ben ik drie keer gaan kijken of het programma wel draaide.", "Mooie compacte koelkast welke goed koelt.", "prijs", "Nu al binnen een jaar kapot.", "Prettig in gebruik. Koffie goed van temperatuur.", "fijn machientje met een relatief goede batterij, de iPhone  lang mee als je er zorg voor draagt. Heeft goede display en de processor kan veel aan. De se is zeker geen goedkope versie van de iPhone 6s, hij is minstens evenwaardig.", "gaat al goed", "Is gewoon een prima toestel", "makkelijk in gebruik", "Lekkere koffie en voor een kopje", "De wasmachine staat in een ruimte direct naast mijn woonkamer, maar hij is zo stil dat ik hem nauwelijks hoor. Eenvoudig te bedienen; gebruiksaanwijzing heb ik niet in hoeven kijken. Hij doet gewoon zijn werk goed. Het vrolijke deuntje als de was klaar is, is een leuke 'touch'.", "Het os leuk om te gebruiken", "Erg blij mee, weer een stuk sneller dan m'n vorige Iphone (5S). Vooral wat betreft de camera en TouchID zijn er mooie ontwikkelingen gemaakt.", "Ik heb deze camera net gekocht om op vakantie te gaan en voor straatfotografie. Na er een paar dagen mee gespeeld te hebben ben ik zeer tevreden, camera is gemakkelijk te bedienen, mooi en compact design, daarnaast kan ik nog mijn andere Canon lenzen hierop gebruiken dankzij een heel handige adapter !", "stil", "Zie plus en minpunten", "Het scherm is lekker groot en helder, waardoor emails goed leesbaar zijn zonder het scherm te draaien, ook in de zon.", "Pas 1 maand geleden gekocht", "De iPhone heb ik aangeschaft na lang overwegen of ik nu de 7 of de 7 Plus zou gaan. Doorslag gaf de grootte van de iPhone. De 7 Plus is net wat comfortabeler lezen. En bovendien past hij goed in mijn broekzak. Ik was bang dat hij er te groot voor was maar dat is niet het geval. Verder werkte de iPhone, na configuratie, precies zoals verwacht. Zelfs de portrait-functie werkte (is nog beta-software). Een hele stap vanaf een iPhone 4s (dat is dan weer het nadeel van Apple apparatuur: het zo lang mee 😊). De 7 Plus is natuurlijk een stuk sneller en maakt gebruik van een recentere versie van iOS die meer functies heeft.", "Ik heb de iPhone 6s in rosé-goud en ben er super blij mee. Binnen 2 dagen gewend geraakt aan de grootte (iets groter dan de vorige iPhone-edities). Mooi design, efficiënte smartphone en erg makkelijk in gebruik. Aanrader dus!", "Heb al jaren een samsung van S6 naar S7, prima!", "Makkelijk te bedienen", "Ondanks dat het product niet het paradepaardje onder de iPhones is, ben ik zeer tevreden.", "we hadden snel een nieuw compact fototoestel nodig en in overleg met jullie medewerker in Lochristi was de keuze snel gemaakt,heel gemakkelijk in gebruik en de foto's die we genomen hebben vanuit de bus zijn  prima", "Mooie mobiel met een klasse scherm", "Het design preekt me zeer aan.", "Snel, efficiënt en gebruiksvriendelijk!", "Prima telefoon zeker voor de prijs. Lekker snel en niet te groot. Makkelijk mee te nemen.", "Ik heb hiervoor 5S 32Gb gehad. Deze is dezelfde qua formaat maar veel krachtiger.", "Na vele speakers gehoord en getest te hebben icm mijn Denon versterker, kwamen deze voor mij het beste uit, met name de helderheid van het geluid.", "Makkelijk in gebruik", "Ik heb de telefoon inmiddels twee weken en ben er heel blij mee. Mooie camera, reageert snel, touch ID doet het goed en een mooi design.", "Kan geen nieuwe apperaten in het menu van tv toevoegen heb proberen te bellen ben in de winkel teruggeweest niemand kan helpen", "Lekkere koffie, makkelijk en snel in gebruikt. Maakt wel veel geluid.", "Mooi design, gebruiksgemak", "Handige magneetsluiting als je iPhone wil opbergen.  Toestel klikt in beschermhoes, Beschermhoes (met iPhone) hangt met magneet in etui. Makkelijk afneembaar om te bellen.", "Hele fijne handzame telefoon.", "Makkelijk in gebruik , mooi disign, goed toestel, zeer oké qua prijs.", "Hij past goed bij mijn portemonnee", "Mooi diengggg", "Weegt bijna niets, past precies op m'n bureau en beeldkwaliteit is wat je ervan verwacht!", "Ik ben iemand die kleine aankopen via het internet doet, maar als het om grote aankopen gaat, dan ga ik graag naar de lokale handelaar. Zo kwam ik ook bij de lokale witgoedhandelaar terecht toen mijn 5(!) jaar oude Bauknecht machine er definitief de brui aan gaf. Uit nieuwsgierigheid heb ik de prijzen vergeleken met Coolblue. Ik was snel overtuigd: tussen Â€100 en Â€180 verschil.", "De iPhone 6s is erg makkelijk in het gebruik. Hij maakt zeer scherpe foto's en ook de selfiecamera heeft een scherp beeld. Door de vingerscan is hij erg makkelijk te ontgrendelen. Je kunt snel tussen verschillende apps wisselen.", "Fijn toestel. Zeer goede prijs/kwaliteit verhouding!En door CoolBlue snel geleverd,  binnen een dag!", "eenvoudige bediening , groot scherm lange batterijduur.", "De kwaliteit van het apparaat zie terug in de smaak van de koffie.", "Helemaal tevreden", "Gewoon een zeer handige, gebruiksvriendelijke smartphone.", "Snel toestel met een duidelijk afleesbaar scherm, ook bij zonlicht. Moet pas na 2 dagen of langer opgeladen worden. Goede camera maar de software mag iets uitgebreider zijn.", "Goede bescherming en de smartphone ligt ook beter in je handen.", "Plug en play, eenvoudig te gebruiken met kinderslot", "De snelle verwerking en afhandeling met Cool-Bleu verliep wederom erg goed.", "Fijne tv gemakkelijk te bedienen!", "Heel mooi beeld", "Groot scherm", "De gebruikelijke iPhone kwaliteit, niets op aan te merken. De batterij gaat lang mee zelfs bij continue gebruik 4G en/of Bluetooth.", "sinds 1 week in gebruik alleen positieve ervaringen", "Ik ben zelf een Samsung gewend en die vind ik gebruiksvriendelijker. Maar los daarvan is het een prima telefoon, zeker voor deze prijs.", "Apple is een topmerk! Nooit problemen mee!", "snelle levering,", "Bevalt zeer goed.", "Top ijskast... genoeg ruimte", "Altijd de 5s gewend, maar deze werd traag en was vol.", "Voor een mooie prijs een prachtige, energiezuinige koelkast.", "Het besturingssysteem is gemakkelijk om mee te werken en de batterijduur is lang", "De S7 heeft een stak design en is zeer gemakkelijk in gebruik.", "Ik heb hiervoor ook altijd een iPhone gehad en vind het een super apparaat. Steekt zowel hardware- als softwarematig goed in elkaar waardoor het een super stabiele en betrouwbare telefoon is. De app store heeft een zeer gevarieerd en uitgebreide aanbod van apps waardoor je je smartphone al die functies kunt geven die je zelf wenst. Het scherm van de iPhone SE is wat aan de kleine kant maar dat maakt deze telefoon juist ook weer lekker compact. Deze telefoon is zijn geld dubbel en dwars waard!", "de bezorging liep niet helemaal vlekkeloos, omdat ik een verkeerd adres opgegeven had. Cool Blue heeft mij goed geholpen om mijn pakketje thuis gestuurd te krijgen. Ik ben tevreden over de iphone. Heb deze gekozen omdat hij niet zo groot is en wel net zo goed als de 6. De batterij gaat lang mee en hij heeft meer opties dan de 5. Aanrader!", "Omdat het gebruiksvriendelijk is", "Heb de camera een week in bezit en ben nog alles aan het ontdekken qua mogelijkheden maar tot nu toe enthousiast. Had hiervoor een Casio Exilim en maakte vooral foto's met mijn Samsung Galaxy. Zat te twijfelen om een spiegelreflex te kopen maar daar staat vooral het formaat mij wat tegen. De Panasonic compact camera pak je snel en neem je gemakkelijk mee. Ik ben meer de spontane fotograaf; als ik iets moois zie wil ik het gelijk vastleggen. Vooral de snelle sluitertijd is een grote pre voor mij. Vind het leuk om aktie foto's en foto's van onze huisdieren te maken maar de vorige camera en mijn telefoon hebben een veel tragere sluitertijd waardoor je hÃ©t moment vaak mist. Wat ook nieuw voor mij is, is de post focus functie. Hiermee verplaats je achteraf de focus van een foto door het gewenste scherpstelgebied op het LCD-scherm aan te raken. Zo speel je met de scherptediepte van je afbeeldingen. De grip zou wat robuuster mogen. Verder ben ik tot nu toe erg tevreden maar heb nog niet alle mogelijkheden uitgetest.", "veel meer waar voor je geld", "Overgeschakeld van android naar iPhone en ik ben er heel fier op.", "Bevalt vanaf begin prima! Geeft lekkere koffie!!", "Na 6 weken de  SONY KD-55XE8505 in huis te hebben, zijn de mogelijkheden die deze tv heeft alleen maar plezieriger geworden. Netflix via de knop op de afstandsbediening is lekker makkelijk om je favoriete films en series te bekijken. Met de Google Play app knop op de afstandsbediening kun je ook makkelijk films of muziek kopen. Ook handig is dat je met de Samba app je IPAD kan koppelen aan de tv, zodat je deze als groot scherm kunt gebruiken. Casten van je Android telefoon of tablet werkt perfect. Met een druk op de castingknop wordt het beeld weergegeven op de tv, zodat fotoÂ’s en filmpjes worden afgespeeld. Het wiebelen van de tv op de standaard, is wel irritant, maar is op te lossen door de  SONY KD-55XE8505 aan de muur te bevestigen. Door er een soundbar of een geluidsinstallatie aan de tv te koppelen wordt het geluid ook een stuk beter, wand vergeleken bij de perfecte beeldkwaliteit blijft het geluid wat uit de standaard speakers komt ver achter.", "Je koopt een SE omdat je weet dat-ie snel is, lekker in je broekzak past en een goede camera heeft. Ik ben bijna nooit langer dan een dag buiten bereik van een stopcontact, maar met de SE zou het makkelijk kunnen.", "Eenvoudig in gebruik.", "Ik had nog een van de eerste Senseo's. Deze maakt veel minder herrie en er past een hoge beker onder zodat ik een cappuccino kan maken", "niet echt tevreden mee dus zoek een ander merk. Panasonic frigos waren de max maar niet meer op de markt", "Bevalt goed. Chique en mooi afgewerkt toestel, en voelt goed aan.", "Mooi en ideale iphone", "Top tv! Voor deze prijs vind je niks anders op de markt met deze mogelijkheden en beeld kwaliteit. Het merk 'Finlux\" is een onbekend merk, maar dat levert juist alleen voordelen op. Zeker kopen en omdat die nu in de aanbieding is, kost het je geen drol! Ik heb schijt aan het feit dat iedereen in de verkooptrucjes van de salesmannen bijt. Koop deze TV want anders heb je spijt!", "Er zijn betere apparaten!", "Goede prijs en hele goede kwaliteit.", "Deze unieke Polaroid camera gekocht voor een stedentrip. Leuke foto's kunnen maken, ondanks dat het soms donker was! Naast dat de camera de foto's uitprint, worden de foto's ook opgeslagen op een Micro SD kaart (Optioneel)", "doet wat hij moet doen", "Zeer goede smartphone. Jammer dat smartphones tegenwoordig zo dit 5 zijn maar dit toestel doet het zeer  naar behoren!", "goed doordacht gebruikersgemak", "Sinds wij een nieuwe Siemens koffiezetapparaat hebben gekocht", "Ben erg blij mee, maakt mooie foto's", "Beste prijs/kwaliteit", "Voorheen veel problemen gehad met Android en vastlopende software e.d.", "De iPhone ondertussen een maandje in mijn bezit en supertevreden van. Je moet natuurlijk een beetje fan zijn van iPhone. Als de interface je ding niet is, zal het ook nooit iets worden. :)", "bevalt goed .installatie vrij snel", "Schitterend beeld op een formaat dat je een fantastische ervaring geeft. Maakt niet uit of dat een film of game is.", "Het is een fijne en makkelijk bedienbaar apparaat.", "Altijd al de iPhone SE gewilt, maar vond nietmeer het model met 32GB. Dus zeer bedankt coolbleu!", "Hebben sinds ons trouwen (al 42 jaar incl samenwonen) éénmaal een ander merk T.V gehad.  Duurde niet lang. Voor ons is er maar één T.V merk en dat is SAMSUNG.", "Ik heb al vaker een iPhone gehad dus het besturingssysteem was niet nieuw voor mij. Wel ben ik zeer tevreden met hoe de telefoon alles draait, hij is echt vliegensvlug! Ik ben een hevige gebruiker dus een hele dag redt ik niet maar met een baterrypack is dat zo opgelost.", "Heel mooi design en snel, ook betere ontvangst zowel met WiFi als met 4 G", "Op alle vlakken tevreden.", "Ik had de IPhone 6, maar omdat ik m altijd in mijn broekzak heb zitten, zit een kleinere gsm lekkerder. Nu is de SE uitgekomen en heb ik een super aanbod gekregen, met abonnement, vandaar deze keuze. Ben er zeer tevreden over!", "Leuke tv voor een redelijke prijs. ook te gebruiken als beeldscherm. afstandbediening is onnodig ingewikkeld, slecht benaderbaar voor oudere mensen.", "Heb de 6s nu een paar weken, en hij is helemaal super! Als je een mobiel wilt die erg gemakkelijk te bedienen is, dan is dit echt iets voor jou.", "Zeer tevreden van Coolblue!", "Enorm mooie tv zowel het design als het beeld. Makkelijk in te stellen en handige Netflix knop op de afstandsbediening. Ambilight werkt snel en ziet er mooi uit, ik wil niet meer zonder!", "Makkelijk vast te houden", "Hij is niet te groot, en past dus perfect in je hand, in tegenstelling tot sommige andere smartphones. Verder is de bediening van het toestel niet zo moeilijk en heb je veel opslag.", "Zeker nodig om je gsm te beschermen . Openingen op de juiste plaats. Oogt ook goed. Ribbeltjes geven wel af op scherm. Vergis me dikwijls van kant zodat ik de gsm omgekeerd vastpak", "Groot scherm", "For a cheap price, amazingly perfect smartphone. Best thing is: the system is totally based on Google (I am a Google lover) so most online staff can be synchronized with this phone.", "De 24PFS4032 is voor ons de perfecte oplossing in de keuken / eethoek om tijdens het ontbijt, de koffie en het koken programma's te bekijken op een helder en scherp beeld. En als we niet kijken, misstaat de TV niet in het interieur. Het eigen geluid is matig, maar over onze audio, verbonden met het dunne digitale audiokabeltje, is dat geen probleem. De kleinkinderen zouden er wel spelletjes op willen doen en ik denk, dat dat ook niet kan, omdat het geen monitor is. Zo houden we het rustig in de keuken.", "Stijlvol; handzaam en waanzinnig snel", "Bevalt zeer goed.", "Batterijduur had wel wat langer gekund. Streamen van YT wat ik veel doe vreet stroom.  Gaat dus elke dag aan de lader. Of dat de batterijlevensduur ten goede komt betwijfel ik. Verder een prima apparaat. De prijs is heel mooi.", "de canon powershot is de perfecte camera voor eender t welke foto. Wat het ook is dat ik wil fotograferen, met de canon powershot krijg ik alles op het fotopapier", "Erg blij mee, weer een stuk sneller dan m'n vorige Iphone (5S). Vooral wat betreft de camera en TouchID zijn er mooie ontwikkelingen gemaakt.", "Zeer goede smartphone. Jammer dat smartphones tegenwoordig zo dit 5 zijn maar dit toestel doet het zeer  naar behoren!", "Heb deze gsm al terug verkocht, heb Samsung s8 gekocht, kwam design kan Apple hier iets van leren.", "Kinderlijk lekkere koffie.", "Handig formaat. Werkt snel. Goede camera.", "Eenvoudig in gebruik doet wat het moet doen voor die prijs kunt ge het zeker niet laten", "Deze Senseo bevalt ons heel erg. De kleur is super mooi en staat leuk op het aanrecht. De Senseo is ook makkelijk en fijn om te gebruiken. Prima product!!!", "al meer of een maand aan het wachten en nog altijd niets geleverd", "Na mijn iPhone 5c is dit een hele fijne opvolger! Ik ben iOS gewend en ik zou niet anders meer willen, ook al weet ik dat ik daar een paar euro's meer voor neerleg.", "Na het uitpakken meteen gesynchroniseerd - de apps niet - met mijn \"oude\" telefoon (Samsung S6) via het meegeleverde kabeltje. Dat ging heel snel! Helaas weigerde de Play Store elke medewerking waardoor apps niet geïnstalleerd konden worden en ik uiteindelijk terug moest naar de fabrieksinstellingen. Heel klein dompertje, voor de rest tot nu toe erg tevreden.", "Een heel klein dingetje lukt niet, ik krijg het maar niet voor elkaar om met de meegeleverd app de telefoon gesprekken op te nemen ik hoor alleen mijn eigen stem en ja ik heb alle instellingen geprobeerd, verder vergeleken met mijn oude Samsung note 4 een geweldige ervaring.", "Duidelijk scherm veel geheugen. Mooi toestel en niet te Klein", "Mooi groot scherm,batterij prima.", "Bevalt goed. Chique en mooi afgewerkt toestel, en voelt goed aan.", "Erg veel kwaliteit voor een lage prijs.", "Makkelijk in gebruik. Fijn schoon te maken. Koffie die vele malen lekkerder is dan koffiepads/cups.", "De telefoon is prettig in gebruik, snel, maakt echt hele mooie foto's en heeft een mooi design. Op alle vlakken is deze telefoon beter dan de vorige samsungs waar ik ook ervaring mee heb. Vorige telefoons waren ook wat langzaam, maar deze telefoon verbaasd me echt over de snelheid. Ik ben erg blij met mijn aankoop", "iOS operatief systeem", "Als je niets van fotografie weet is het niet erg. Met deze camera kan je mooie schone foto's maken. Wat ik de meest van houd is dat hij een wifi heeft en kan ik gemakkelijk foto's naar me phone toesturen! Alleen duurt het lang om foto's te maken. Dus als je een snel foto's wilt maken is deze niet de beste!", "Super stil, was wordt goed schoon.", "Gewoon een fijn toestel, alleen optisch niet veel vernieuwd", "Een mooie koelkast met goede indeling 1 lade voor het vlees en 1 lade voor fruit en groente. De rest is ook prima in te delen.", "Heel mooi design met een goede batterij waar ik 2 dagen mee kan doen!", "Gebruiksaanwijzing lezen was niet eens nodig omdat het zo duidelijk was!", "Batterij duur is slechter als 6s", "Prima televisie goed geluid zeer goed beeld zeer content mee", "vorige was ook een braun,en vooral de vormgeving en kleur zwart.", "Doet wat ik ervan verwacht.", "Het zijn de beste capsules koffie die er bestaan,!", "Dol gelukkig", "Machine is prima, geen enkel nadeel tot nu toe ondervonden. De bezorging was echter meer dan uitstekend, tot 4 hoog over smalle steile  trappen zonder één kras aan muur of machine. In één zucht (niet die van mij) stond hij op z'n plek, aangesloten en gecontroleerd op goede werking. Complimenten voor de bezorgers.", "Top telefoon", "Weer een erg fijn en gebruiksvriendelijk product van Apple", "Hij voldoet aan alle min verwachtingen", "Super mooie telefoon, echt een meisjes kleur ( vind ik zelf ). Camera kwaliteit echt perfect, maakt hele mooie scherpe foto's. Het enige min puntje wat ik heb ervaart bij de telefoon is dat hij te groot is als je snel even moet typen met 1 hand maar natuurlijk heb je zelf voor deze grootte gekozen. De grootte is ideaal om op social media te kijken, Facebook bijvoorbeeld.", "een snel toestel", "Het is een fijne wasmachine die goed schoon wast en de was komt er redelijk droog uit. Verder heb ik het idee dat er meer geur aan de was blijft zitten ten opzichte vab mijn oude machine met het zelde wasmiddel de zelfde hoeveelheid", "Een goede vriendin van me kocht de nespresso citiz bij jullie.Ze kwam bijna dagelijks langs en bracht voor mij dan een heerlijk bakje koffie mee,ik keek er echt naar uit.Toen begaf mijn senseo het,  mijn man zei,kies maar een nieuwe uit,daar hoefde ik niet lang over na te denken ik had al bij jullie gekeken en was spontaan verliefd op de nespresso pixie indigo bleu.Ik heb hem besteld en kon hem de dag erna al ophalen.Geweldig apparaat,gebruik hem iedere dag,ik wil echt geen andere koffie meer,ook douwe egberts heeft cups op de markt gebracht die je in de supermarkt kan krijgen,ook handig maar de echte nespresso-cups zijn het lekkerst!!", "Prima voor jonge tiener die spullen nog al eens verliest. Mooie prijs voor de mogelijkheden.", "we hadden snel een nieuw compact fototoestel nodig en in overleg met jullie medewerker in Lochristi was de keuze snel gemaakt,heel gemakkelijk in gebruik en de foto's die we genomen hebben vanuit de bus zijn  prima", "Voldoet aan de verwachtingen .", "deze camera 1 wk in het bezit en tot nu toe alleen maar lovend.", "Goede GSM, wat natuurlijk wel mag voor deze prijs ;)", "Ik gebruik deze telefoon continu, meer dan mn laptop, moet zeeer betrouwbaar zijn en dat is hij ook.", "Dit product is mij aanbevolen door een werknemer in de winkel te Lochristi", "Zeer snel, eerste ervaring met Iphone, tevreden", "Komt mee met de duurste/niuwste s-serie door de meest recente android 6.0.2", "Makkelijk ,simpel en snel.", "Ondanks het ontbreken van de waszak welke omschreven in de gebruiksaanwijzing (pagina 46 onder kopje; gordijnen) van de machine raad ik juist iedereen deze wasmachine aan.", "Ik heb de wasmachine nu een klein maandje en ik kan er alleen maar positief over zijn. Wat erg fijn was, is dat de oude wasmachine (20+ jaar oud) netjes werd meegenomen door de bezorgers, die de nieuwe ook meteen installeerden. Diezelfde avond de eerste was kunnen draaien.", "Ik ben zeer blij met mijn nieuwe smartphone!", "Fijn dat je een express wasje kunt draaien, touchscreen werkt goed.", "Reeds ervaring met iphone. Deze is voor de dochter", "Voor iedereen die een mooi/ goed koffieapparaat wil hebben tegen een goede prijs zou ik willen zeggen koop de Francis Francis Illy Mie X7.1 Zwart", "in tien jaar tijd is dit mijn derde,van de vorigen ging 2 x de vlotter kapot.", "echt alleen maar verbeteringen t.o.v.4", "De Philips 43PUS6501 voldoet helemaal aan onze wensen. Na enkele andere merken geprobeerd te hebben, kwam dit toestel  als winnaar uit uit de bus. Het fraaie, rustige beeld is verrassend. Ook het gegeven dat de kwaliteit naar eigen wensen afgeregeld kan worden is een duidelijke pre. Het geluid is voor een platte tv voor ons zeker acceptabel. Aanvankelijk dachten we de ambilight-voorziening niet te gaan gebruiken, maar in de praktijk voldoet dit rustgevende, sfeervolle strooi-licht uit de kunst.  We zijn kortom zeer tevreden met deze t.v.", "Ik wilde geen 6 of 7, dus dit is de perfecte oplossing.", "Ik was na mijn 4s toe aan een nieuw toestel en heb even de iPhone 7 overwogen.", "leuk toestel, leuke prijs", "een mooie opvolger voor mijn oude eos 1000", "Hij is niet groot. Minder space nodig. Werken makkelijk met minder geluid en snel opgewarmd.  Met een groot water reservoir hebben je minder refills te do.", "Heel mooi ontwerp en makkelijk in gebruik", "Goed wasresultaat en wast stil.", "Aangenaam werkende i phone👍", "Aangezien ik geen grote mobiel wilde, is dit het perfecte formaat! Hij is snel, makkelijk te gebruiken en de batterij gaat lang mee.", "Na een iPhone 4S is de SE voor mij de beste opvolger, niet te duur, niet de groot, snel genoeg.", "Super!", "Inmiddels zijn we al ongeveer 3 weken verder en bevalt de whirlpool heel goed! Niet alleen is het 1 van de meest zuinige wasmachines in zijn prijscategorie, maar zijn de wasresultaten zeker ook boven verwachting.", "In 2013 heb ik via Coolblue mijn Galaxy S4 gekocht. Zeer tevreden met deze smartphone, hij doet het nog steeds super.", "tot nu toe alle iphones gebruiks en alle samsung galaxys maar dit is de beste.", "Veel waar voor weinig geld.", "Ik had eigenlijk een note 7 besteld, als groot fan van de Note lijn. Groot scherm, pen, en de laatste technologie. De note had altijd alles wat ik zocht in een telefoon. Helaas ging dit vanwege het befaamde batterij probleem niet door.  Wat nu?", "Ziet er stoer uit", "Snel, prachtige foto's, veel capaciteit en zeer praktisch.", "Het is echt een aanrader voor mede Ambiligt fans, mooie verlichting en strak synchroon met wat er op het scherm geprojecteerd wordt.", "De gsm is een degelijk toestel met schitterende technologie en design, maar dat is geen nieuws meer. Ook van deze gsm, een tweedekansje, ben ik zeer tevreden. Het was een mooie aanbieding en het toestel was eigenlijk als nieuw. Coolblue levert altijd enorm snel, alweer een pluspunt. Algeheel gezien ben ik erg tevreden van mijn aankoop, al had ik graag gehad dat de batterij net iets langer mee zou gaan!", "Batterij gaat tot 2 dagen mee!", "De machine is erg stil.", "Software fouten kunt je mail niet binnen krijgen", "We hebben deze DeLonghi gekocht als opvolger van onze vorige Saeco (die 10 jaar is meegegaan!) en tot nu toe valt alles prima mee.", "Het is een top apparaat, omdat het zowel een mooi design is en ontzettend veel ruimte biedt.", "Uistekende prijs kwaliteit verhouding, veel voor weinig!", "Na de iPhone 6 plus heb ik deze 7 toch gekocht, omdat de 6+ te groot is en deze past perfect in mijn hand.", "Klein waardoor makkelijk mee te nemen, werkt prima", "Hele fijne machine!!Weinigherrie,waas komt er zeer droog uit,Fijne wasprogamma sBen heel tevreden!!!!", "Niet te groot, en toch duidelijk", "voor zover zeer goed toestel", "Het product bevalt goed. Ik heb het enkele weken en niets te klagen. Hij ligt lekker in de hand, reageert snel en ziet er mooi uit. De vingerscan is top, zit op een ideale plek.", "Super mooi beeld en een goed en mooi menu. De TV is heel gebruikersvriendelijk.", "top toestel mooie design mooie kleuren face unlock werkt erg goed iris scanner werkt ook prima maar gebruik ik niet vinger afdruk scanner vergt wat wenning maar als je een case erom heen hebt zal je niet snel met je vinger verkeerd zitten.", "Hij bevalt me super goed , hij wast erg schoon en de was ruikt heerlijk fris", "Ik was op zoek naar een nieuwe camera om o.a. mee te vloggen. Met het vloggen was het voor mij belangrijk dat ik mezelf kon zien (ik doe dit in gebarentaal). Ook ligt deze camera erg prettig in de hand en kun je op een gegeven moment ervoor kiezen om andere lenzen te kopen en hieraan te koppelen. Wel merk ik dat ik nog heel veel kan oefenen (maar ik ben dan ook echt een beginner qua fotografie) met de verschillende mogelijkheden die de camera biedt. Al met al een hele goede aankoop geweest! De service van Coolblue was ook helemaal geweldig.", "Net even beter en sneller als de iPhone 6", "Prettig instelbare koffiemachine, maakt heerlijke cappuccino.", "Ik was tevreden over mijn 5S maar had teweinig geheugen nu ben ik super content met de 64 gb", "Precies wat je er van mag verwachten en tegen een redelijke prijs, cool blue is goedkoper dan Nespresso zelf met klanten korting", "Lekker makkelijk een heerlijke kop koffie en voor iedereen wat wils", "De prijs van de cupjes heeft ons lang tegengehouden, maar dit is de beste koop In  jaren. We zijn dol op onze Magimix! In sneltreinvaart klaar voor gebruik, door de stevige beugel makkelijk te bedienen en heel eenvoudig schoon te maken. Bovendien is 'ie lekker klein en neemt dus maar weinig ruimte in, en het is een mooi ding om te zien.", "We kwamen al snel bij deze tv uit daar we een tv met Ambilight wouden. De interface is wat wennen, vooral door zijn vele functies. Deze functies ( kodi, netflix, youtube, casten naar tv, ... ) werken echter zeer vlot. Via wifi gaat het allemaal een beetje trager, dus ethernet verbinding is aangeraden.", "Ik gebruik de E-M10 mkll naast mijn E-M1. Het eerste wat mij opviel is dat de camera heel erg klein en licht is voor een volwaardig fotogereedschap. Want dat is de M10 mk ll zeker. Het is echt ongelofelijk wat hier aan mogelijkheden zit ingebouwd en wat er als aan kwaliteit uit kan komen. De jpg bestanden zo uit de camera zijn zonder meer goed, en je kunt ze in grote mate zelf beïnvloeden via de instellingen. Daar komen we dan wel op een moeilijk puntje; je kunt veel, erg veel instellen aan deze camera. Als je daar meteen als je de camera hebt, vol enthousiasme aan begint, gaat het waarschijnlijk fout. Overdonderd door de mogelijkheden  stop je er al gauw mee. Omdat ik de E-M1 al ken en daar deze situatie al heb meegemaakt ben ik nu voorzichtiger gestart. Gewoon met de fabrieksinstellingen op diafragmavoorkeuze starten en fotograferen maar. Dat geeft al heel mooie resultaten. Daarna stap voor stap bekijken of en welke aanpassingen je wil maken. Tijdens het fotograferen kun je op OK drukken en dan komen de meest gebruikte instellingen te voorschijn en die kun je dan meteen veranderen als je dat wilt. Diafragma en belichtingscompensatie stel je in via grote instelwielen. Het beeld in de zoeker is het echte beeld van de foto, alle wijzigingen in de instellingen worden meteen zichtbaar en kun je meteen beoordelen. Dat is een van de grote voordelen van een EVF boven een optische zoeker. Het SD kaartje moet in een priegelig klein kaartslotje , erin gaat makkelijk , maar eruit is lastiger. Alles bij elkaar : een fijn stuk gereedschap met veel mogelijkheden. Ik ben er blij mee.", "Het is alles wat ik er van verwacht had", "ik kom van windows Phone dus het was een aanpassing", "Wij wonen net samen en hadden nog geen koffiemachine. En hebben dan maar gekozen voor de combinatie en hebben hiervan absoluut geen spijt van. Is ideaal. Zeer tevreden.", "Iphone is heel gebruiksvriendelijk. Zou niet meer terug kunnen naar samsung. Deze telefoon is snel, makkelijk, vingerontgrendeling werkt geweldig! Batterij laad ook lekker snel op.", "De bedoeling is een eenvoudig toestel dus daar zijn we hiermee in geslaagd", "handig in gebruik", "complimenten voor coolblue en de bezorgers !", "we werken aan boord van schepen in containers, apparaat is klein en handig neemt niet veel plaats in en geeft geweldige koffie", "Mooie cover die goed aansluit bij het toestel.", "mijn vorige iphone was een 5. Upgrade naar 7 is zo duidelijk de moeite waard. Schermgrote is ideaal. De life foto's zijn boven mijn verwachtingen, heel leuk om te gebruiken. Enig minpunt: ik ervaar af en toe hapering in de software: camera dat blijft hangen waardoor het tot een minuut kan duren eer de telefoon reageert. Toch blijft het de beste smartphone op de markt...of net niet...want de nieuwe google phone 'pixel' heeft de lat iets hoger gelegd...", "Mooi groter scherm dan iPhone5 serie en snelheid apps en Coolblue heeft hiervoor een prima prijs in de aanbieding.", "Prima toestel makkelijk in gebruik en snel", "Kortom voor mijn doel een prima oplossing !!", "De s8+ bevalt prima super snel en makkelijk te gebruiken.", "Ik ben er heel blij mee. De Iphone is heel handig in gebruik, gaat heel snel, zeker een aanrader.", "Grote tv met mooie beeld alleen beetje jammer van het zachte geluid", "Na 4 jaar een iphone 5s te hebben gebruikt ( nu doorgegeven aan de jongste zoon - nog niet stuk en batterijleven is nog goed) vond ik het tijd om een nieuwe iphone aan te schaffen. Omdat het voor mij geen prioriteit is om het laatste nieuw model te hebben koos ik voor de 6s ( budjet vriendelijker en niet veel verschil met de 7) Er zijn enkele features, 3d touch betere foto's, sneller apps openen enz. Maar het gebruiksgemak van een iphone  overheerst toch alles. Zeer tevreden met dit toestel.", "Complete en kwalitatief hoogwaardige tv.", "Gemakkelijk en snel in gebruik", "Dit koffiezetapparaat voldoet aan mijn verwachtingen. De koffie smaakt prima en blijft lang warm.", "Gsm geeft info over opruiming,...", "Gemakkelijk te installeren", "Ik heb hiervoor ook altijd een iPhone gehad en vind het een super apparaat. Steekt zowel hardware- als softwarematig goed in elkaar waardoor het een super stabiele en betrouwbare telefoon is. De app store heeft een zeer gevarieerd en uitgebreide aanbod van apps waardoor je je smartphone al die functies kunt geven die je zelf wenst. Het scherm van de iPhone SE is wat aan de kleine kant maar dat maakt deze telefoon juist ook weer lekker compact. Deze telefoon is zijn geld dubbel en dwars waard!", "De iphone 7 plus is gewoon weg een top gsm!!! Ik kom van de iphone 6 en dit is een grote verbetering voor mij.", "ik heb de apparaat net een week, maar ben er echt tevreden mee hij doet wat hij moet doen.", "Een snelle en fijne telefoon die lang mee gaat", "Super tevreden tot ni toe na maand gebruik!", "gebruiksvriendelijk en design", "Super snel en batterij gaat lang mee", "Ik heb hiervoor 5S 32Gb gehad. Deze is dezelfde qua formaat maar veel krachtiger.", "Heerlijke koffie", "Na onze oude wasmachine, die erg veel lawaai maakte, is deze een verademing. Zelfs het centrifugeren is superstil.", "Er zitten best veel opties bij de instelling.", "Mooi toestel en maakt zeer scherpe foto's", "Eenvoudige bediending en ook veel alternatieven voor de nespreso koffie cups beschikbaar", "Super handig maar batterij snel plat", "Deze AEG-koelkast is een topartikel gezien de prijs, het energielevel en het volume.  Heel stil, ook wanneer je de thermostaat aanpast horen we de koelkast niet. De lichtkleur is heel prettig. Het is net alsof daardoor de producten verser/gezonder lijken. Opmerkelijk!", "Handig in het gebruik, super goede professionele kwaliteit! Ideaal voor mensen die nog maar net met fotografie begonnen zijn. De uitleg op het scherm zelf per functie is super handig.", "De Iphone 7 zwart bevalt mij uitstekend! Makkelijk te bedienen als je apple gewend ben. Software is goed.", "Fijn dat de iPhone SE hetzelfde design heeft als de 5, niet zo groot als veel mobiels tegenwoordig. Ook is de prijs voor een iPhone niet duur. De vingerafdruk-ontgrendeling is super handig! Een minpunt kan ik zo gauw niet bedenken... ik zou 'm aanrader.", "Vanwege mijn slechte ogen heb ik formaat 7+ gekozen. Ik kan de tekst op hele duidelijke grootte instellen.", "Ideale telefoon voor een mooie prijs. In mijn geval een extra mooie prijs vanwege het Coollbue tweedekansje terwijl de telefoon nog goednieuw was en alleen de verpakking ooit geopend is geweest. (gechecked door de accu van de telefoon)", "De camera en geluidskwaliteiten zijn zeer goed! Eindelijk kan ik goede foto's maken en lekker muziek luisteren. Facetimen gaat ook heel goed, geen enkele problemen mee gehad.", "goed toestel voor deze prijs, alles werkt naar behoren.", "Snel en makkelijk geïnstalleerd. Prettig formaat. Koelt uitstekend!", "De iPhone is waanzinnig. De service van Coolblue was ook helemaal geweldig. Ik ben dik tevreden", "Het is een mooi model , makkelijk de installeren", "Verpakking", "Fijne tv, makkelijk in gebruik door middel van fijne afstandsbediening en overzichtelijke menu's. Beeld- en geluidskwaliteit zijn top (zeker icm externe luidsprekers). Android tv zou nog wat soepeler mogen lopen van mij.", "Batterijduur valt mij tegen, die van mijn IPhone 5S ging langer mee. Steeds mobiel netwerk/WiFi aan en uit zetten spaart blijkbaar wel op de batterij, toch voor mij teleurstellend.", "Een mooi klein apparaatje welke je ook makkelijk mee op reis kunt nemen. Komt lekkere koffie uit en werkt snel", "Zeer goede smartphone voor voordelige prijs", "Het is makelijk te bedienen, kan er alles mee, het is een geweldige apparaatje.", "Fijne wasmaschine!", "Wast goed schoon, en de was komt bijna droog uit de wasmachine. En hij is erg stil. Geeft een signaal als het programma is afgelopen.", "De camera bevalt me omdat hij snel foto`s maakt en scherp filmt zonder ruis", "Ik heb een zeer goede ervaring met Coolblue, levering de volgende dag is een pluspunt.", "Omdat onze vorige wasmachines telkens sneller dan voorzien kapot geraakten, hebben we deze keer voor Miele kwaliteit gekozen. De eerste weken zijn veelbelovend. Maar nu start het echte werk en moet de Miele aantonen dat hij ook lang zal meegaan.", "Erg blij mee. Bij invullen van mijn iCloud gegevens werden alle settings,contacten,apps en foto's direct overgezet op mijn nieuwe telefoon. Erg prettig.", "Prachtig design, haarscherp beeld. Aanrader is wel om een soundbar aan te schaffen, geluid is wat vlak! TV is super makkelijk aan te sluiten.", "Goed product", "Telefoon is een heel stuk sneller dan mijn oude 4s. Batterij gaat lang mee. Touch ID is erg handig om je telefoon snel te ontgrendelen. Ik ben erg blij met mijn telefoon.", "Een mooie telefoon met een goed scherm. Deze Samsung bevalt me goed. Veel opties inbegrepen om je telefoon aan te passen naar eigen smaak.", "Het was leuk om te ervaren dat het de volgende dag al hier was", "Wat een super gave televisie", "Ik heb deze camera speciaal uitgezocht voor iemand met een beperkt verstandelijk vermogen, voor een vakantie in thuisland Ethiopië. De twee A++ batterijen vond ik een belangrijke voorwaarde, maar ook de eenvoud van bediening en beperkte mogelijkheden (voor een doorsnee fotograaf mogelijk minpunten. De eerste resultaten geven een hoopvol gevoel.", "Ik kwam van een windowsphone die al enige jaren oud was dus sowieso zou ik er op vooruitgaan. Wat mij betreft echt prijs kwaliteitsgewijs een topper.", "leuk toestel om mee te werken.", "Had potkoffie. Dat is vergeleken met dit een ranzig hoopje slootwater. Ik kan iedereen dit nespresso apparaat aanbevelen voor een magische slok zwart goud.", "Stil zuinig en gebruiksgemak waren de reden om deze machine aan te schaffen en het is natuurlijk een Bosch", "Het is een mooi, degelijk toestel. Ligt prima in de hand (wel glad). Geen glazen achterkant, naar mijn mening ideaal! Stereospeakers aan de voorkant zodat een video goed klinkt (in tegenstelling tot veel toestellen die aan de onderkant of alleen bovenkant een speaker hebben). De vingerafdrukscanner is snel.", "Goed groot, mooi licht!  bevalt prima", "Even wennen aan de grote.", "Eerste Samsung na drie Sony toestellen en valt heel goed mee", "De televisie werkt erg intuïtief, het beeld is mooi en haarscherp en de interface is gemakkelijk.", "Fijne wasmachine, past veel in.", "Mooie Uitvoering/// BLACK & WHITE !!", "Prima product voor deze prijs", "Doet alles wat je verwacht van een wasmachine.", "Ik vind het een super apparaat. Heel snel warm. Heerlijke koffie. En vooral een hele goede servise van jullie!! Omdat mijn vorrig apparaat op maandagmorgen was geboren, en ik mijn klacht deed was het geen probleem. Mocht het kosteloos opsturen, en kreeg direct een nieuwe opgestuurd. Super!! Bedankt nogmaals. Groetjes Sabrina.", "Prijs kwaliteit verhouding is super. Voor weinig geld een perfect toestel die van alles is voorzien.", "Hoge verwachting n.a.v. Consumentengids. Bij gebruik cups van Lidll kopje halfvol en waterbak vol met water. Koffie smaakte heerlijk na 2 x drukken. Nieuw apparaat gekregen met de opmerking dat alle merken cups erin kunnen, maar helaas, zelfde probleem. Wat nu????", "Prima TV voor een mooie prijs. Veel mogelijkheden en toch nog een goeie geluidskwaliteit ook", "Goede smartphone met simpelere android, voor een erg schappelijke prijs.", "Mooi en snel", "in tien jaar tijd is dit mijn derde,van de vorigen ging 2 x de vlotter kapot.", "Een zeer goed functionerende wasmachine die makkelijk in gebruik is en doet wat hij moet doen .", "Veel opties en aansluitmogelijkheden voor een kleine prijs.", "Voorheen altijd Canon Eos 500d, daarvoor nog de analoge spiegelreflex van Canon gehad, deze 750d is weer een stap vooruit, en is net zo gemakkelijk te bedienen.", "Prijs kwaliteit is goed. We hadden al een senseo machine, is 11 jaar meegegaan, en daar waren we blij mee. Nu een nieuwe en die doet het net zo goed tot dusver.", "Zoals een iPhone hoort te zijn, mooi en simpel in bediening.", "De Magimix m13U heeft een heel mooi strak design en past mooi waar hem ook staat aangezien hem helemaal niet veel plaats nodig heeft.", "de bediening is logisch (en herkenbaar als je al eerder Sony's hebt gehad), ligt prettig in de hand. Top!", "ik heb lang met een grote boog om nespresso heengekeken omdat het me te alternatief en te duur voorkwam. Dus probeerde ik meerdere merken en systemen, maar soms was het de smaak, vaker het systeem dat me teleurstelde. Met name het onderhoud van de maalunit was voor mijn slechte ogen een crime.  (alles zwart materiaal). Deze nespresso is zowel klein van formaat (van belang in een kleine keuken), als snel, en de koffie is perfect. Ik zal zeker niet alle smaken proberen, maar ik heb gevonden wat ik zocht. Prima!", "dit koffiezet apperaat is van hele goed kwaliteit ziet er heel mooi uit en werkt heel gemakkelijk is goed schoon te maken de koffie  is heet en lekker een echte aanrader zou hem zo weer kopen een dikke 10", "Het zijn de beste capsules koffie die er bestaan,!", "Gewoon in 1 woord: Geweldig!! Service van Coolblue ook geweldig! Savonds besteld, volgende dag in huis! Briljant", "goede beeldkwaliteit voor geringe prijs", "Super product! Alleen als je kleine handen hebt gaat het lastig worden met het gebruiken van deze telefoon. Voor de rest ziet het er net zoals altijd bij Apple super uit!", "Prima koelkast, lekker stil en volgens de specificaties zuinig. De onderste lade van de diepvries moet je compleet uit de vriezer halen wil je bij de inhoud kunnen, dat is wat onhandig. Het onderste vak in de koelkastdeur (waar je de flessen in plaats) is ook wat onhandig in het begin maar daar wen je aan.", "Mooie stevige camera en makkelijk in gebruik.", "Het was even wennen en de juiste afstemming en koffiesmaak vinden, maar als je die eenmaal hebt gevonden is het een fijn apparaat .", "Ik had snel een nieuwe telefoon nodig, en ik heb een beperkt budget. Voor de 150 euro die je voor de telefoon betaalt is het heel erg goed. Je hebt dan niet de nieuwste hardware en geen dingen als een vingerafdrukscanner, maar dat heb ik ook niet nodig. Het is een telefoon waarbij alle onderdelen als 'gewoon goed' bestempelt kunnen worden. Niet de allerbeste, maar wel goed. Niet de allermooiste of de meest onderscheidende, maar gewoon mooi. Niet de allernieuwste of allersnelste smartphone op de markt, maar gewoon goed.", "Jarenlang een Iphone 5 gehad. Was al een tijdje aan vervanging toe, maar de 6 (en zeker de 6 plus) waren me te 'groot'. Met deze SE weer up-to-date, maar dan met het formaat van de 5 en de 5S. Past gemakkelijk in broekzak.", "Voor de eerste keer dat ik me een NIKON aanschafte...maar had wel eerst alle reviews gelezen over deze camera...en zo heb ik de beslissing genomen...over te stappen naar NIKON", "Heerlijk koude biertjes in een koelkastje voor weinig geld. Het geluid van de motor is minimaal. In een woord: Toppie!", "zoals we van apple gewoon, goed toestel", "Beantwoordt aan alle verwachtingen , wel even wennen na een windows phone maar absoluut geen spijt", "Ik zocht een handzaam apparaat voor op mijn werk, dat is gelukt in deze magimix. hij is betaalbaar. en ziet er mooi uit. de smaak van de koffie is prima. ik heb ook een melkopschuimer erbij gekocht. heerlijke koffie!", "De iphone plus is zeker topkwaliteit!", "makkelijke bedienbare wasmachine met goed wasresultaat.", "Kinderlijk lekkere koffie.", "Heel tevreden met deze gsm, werkt snel en goed! Een topper", "OK", "Goede telefoon die nauwelijks onderdoet aan de iPhone 7", "Goed toestel voor een lage prijs", "Tot op vandaag geen spijt van deze aankoop", "Met deze kleine camera kun je gemakkelijk foto's maken van goede kwaliteit. Ook de onderwater functie is erg handig voor tijdens vakanties o.i.d.", "Prima foto's, ook in moeilijkere omstandigheden zoals snel bewegende voorwerpen, weinig licht, etc. Kwaliteit komt nog niet overeen met die van een DSLR met goede lens, maar wel erg dichtbij. Bij deze camera is videowerk duidelijk een belangrijk aspect, wat vooral ook te merken is aan de vele features voor videos.", "Prima TV met erg mooi beeld en een erg intuïtief menu. Doet wat het moet doen.", "En geweldige smart tv met heel veel extra's en een schitterend mooie beeld super!!!!", "ideaal om in onze mobilhome te gebruiken!!!!!", "De overstap van de iPhone 6 naar de iPhone 8+ is het zeker waard; beter scherm, veel sneller, betere camera en betere batterij. Alleen als je deze telefoon vergelijkt met bijvoorbeeld de iPhone 7 is de vooruitgang niet de 200 euro extra waard. Verder is het design een beetje veroudert als je het vergelijkt met de iPhone x en de samsung galaxy s8.", "Ideaal als je een goeie gsm wil die niet te groot is", "Nooit meer een Samsung!", "uitstekend apparaat, praktisch, ruimte besparend door slim magneetsysteem voor reservoir en lekbak. verder of het nu lunch of espresso  betreft, uitstekend kopje, goed van hoeveelheid en smaak, dus ja wat mij betreft echt een aanrader, zeker gezien prijs kwaliteit verhouding", "Ideaal als je een goeie gsm wil die niet te groot is", "Is makkelijk en snel koffie zetten en er is genoeg keuze aan smaken en soorten koffie. een losse opschuimer zou handig zijn als je cappuccino of latte macchiato wilt drinken maar hoeft er voor ons niet op.", "Ik ben zelf in het bezit van enkele Sony camera's, om dan voor deze compact te kiezen was een logische keuze.", "Ik was op zoek naar een robuuste smartphone en heb deze met de cat s30 gevonden .", "Deze wasmachine is vrij stil. Zeker in vergelijking met mijn oude machine. In tegenstelling tot de informatie zit er wel een programma voor trommelreiniging op de machine.", "Na de iPhone 6 plus heb ik deze 7 toch gekocht, omdat de 6+ te groot is en deze past perfect in mijn hand.", "very good machine", "Kale versie Android, je bepaalt zelf welke apps je wil en niet, belofte van 2 jaar software updates.  Mooi helder beeld, grootte van het intern geheugen is ruim voldoende, zelfs zonder uitbreiding met sd kaart", "Hele mooie tv!", "Ik heb hem nu 2 weken in huis en ben echt super tevreden.", "We hebben het apparaat nog maar 1 dag, maar het bevalt ons al direct. Het toestel geeft zelf perfect aan hoe je de eerste reiniging en de installatie van het filter moet uitvoeren. Zeer gemakkelijk in gebruikt!!", "Super product!!", "Het product is zeer gemakkelijk in gebruik en levert een perfecte kop koffie op.", "De iPhone 5SE gaat veel sneller dan de 4S. Ik moet veel minder lang wachten op het openen van Safari-pagina's of apps.", "Heb hem nu een week en blij dat ik voor deze machine heb gekozen.", "Ik heb er lang voor gespaard en nu super blij met mijn aankoop.", "Batterij valt tegen als wifi en sync aan staat, beeld en camera zijn niet wat ik gewoon was van mijn samsung, maar stevig is'm wel !", "Het toestel is gebruiksvriendelijk, mijn vorig toestel was niet zo gemakkelijk voor het te instellen", "is een super gsm echt waar ik kom wel van de Iphone 6S plus maar de camera is super en is iets sneller dan de 6s maar ben er super blij mee echt een aanrader na deel is wel de batterij duurt lang voor hij vol is maar daar leer je mee leven en de camera is gewoon zalig goed", "Wij zijn erg content met de aanschaf van deze wasmachine, je realiseert je pas hoeveel herrie je oude wasmachine maakte als deze hebt staan. Mits je op een van de Eco programma's wast, wast hij zeer energie zuinig. Zo'n programma duurt lang, maar dat hindert ons niet. We zetten de wasmachine aan als we de deur uitgaan, bij thuiskomst hebben we een schone was die ook al behoorlijk droog is door het goede centrifugeren.", "Super!", "De iPhone 7 bewijst wederom waarom Apple echt Apple is en zich onderscheidt van alle andere fabrikanten. Apple heeft in de jaren veel verschillende slogans gehad. Helaas, de slogan voor deze iPhone is een beetje teleurstellend: 'dit is  7!' Voor velen is het inderdaad gewoon een iPhone met een nieuw nummertje.", "Heeft al in een", "Een zeer mooi toestel. Ik heb nog geen nadelen gemerkt aan dit toestel zelf. Zeker een aanrader!", "Vlotte wasprogramma's en geluidloos. Goede bezorging.", "Gekozen voor 256 GB in verband met professioneel gebruik t.b.v. Social Media klanten. Foto opslag maar ook flink aantal adobe apps en apps tbv video effecten om snel en handig direct foto's te kunnen bewerken en door te zetten naar Social Media kanalen.", "Ik vind hem geweldig.", "De S-pen is echt wel een meerwaarde tov de Galaxy 8. Iris scan, vingerafdruk, gezichtsherkenning... alles werkt perfect en snel.", "Tassen voorverwarmen hoeft niet, de koffie is meer dan warm genoeg.", "Jaa heel goed", "Prima telefoon voor werk", "Leuk toestel, wel duur fotopapier", "Beetje veel geluid maar de was is goed schoon en zeer droog uit de maschine", "Voor senioren is dit een ideaal toestel zeker met de ingebouwde sos functie en ook de ingebouwde zaklamp is zeer handig", "De AEG wasmachine bevalt toto op heden geweldig, alleen heb ik de machine ergens anders gekocht om dat een fout van cool bue niet naar behoren werd op gelost, ergens anders gekocht , nog Â€ 40,-- euro goedkoper maar dat was van ondergeschikt belang", "De grote werkt erg plezierrig", "plug en go! Echt een fijne tv", "Hele fijne handzame telefoon.", "Het geen wat we nodig hebben, doet ie uitatekend.", "Goed en gebruiks vriendelijk", "Mooie telefoon en voldoet aan de verwachting.", "Als je op zoek bent naar een koffiezet apparaat dat net ietsje meer lijkt dan een normaal koffiezet apparaat, maar desondanks niet de gekke wereld in wilt duiken van zelf bonen branden dan kan ik je deze van harte aanraden.", "Bevalt goed. Gekocht als extra koffiezetapparaat voor op camping en vakantie.", "Hij zet makkelijk en snel goede koffie", "Een goed apparaat voor relatief weinig geld", "Het is een verademing vind mijn vrouw wast goed en is ook schoon bij einde programma", "Het product doet zijn werk goed en is lekker compact!", "Mooie mobiel. Erg snel. Batterij gaat lang mee.", "het beeld waarmee ik nu vlog is vele male mooier. mijn video's voor op youtube zijn echt super mooi nu. dank jullie wel.", "Ik wil graag een compacte GSM maar wel met een goede camera en snelheid. De overgang van 5S naar 5 SE is bijna niet merkbaar maar de 5SE is wel degelijk een veel betere GSM. Prima camera en snel. Dat hij iets minder kostbaar is dan de 6 of 7 serie Iphone's is mooi meegenomen.", "Prima aflevering en uitleg. De wasmachine is een zeer simpel te bedienen apparaat voor een man😊", "super snelle levering", "Mooi beeld", "Prima telefoon. Snel, lange batterij duur en een hele leuke kleur natuurlijk!", "Ziet er niet alleen fantastisch uit maar zet ook de beste koffie ooit door perfecte temperatuur regeling. Timer is niet nodig wegens koffie klaar in no time.", "Ik heb hem nu 2 weken in huis en ben echt super tevreden.", "Van de iphone 6 naar iphone 7 merk je zeker verschillen, goede upgrade, meer mogelijkheden en mooier scherm.", "prima tv voor op de slaalkamer.  heb hem op een extra kastje voor interactieve tv. beeld is prima! geluid ook. niks op aan te merken.", "We hebben deze DeLonghi gekocht als opvolger van onze vorige Saeco (die 10 jaar is meegegaan!) en tot nu toe valt alles prima mee.", "In 42 jaar huwelijk en een gezin met vier kinderen heb ik toch wel een aantal wasmachines versleten.  Dit is de fijnste ooit.  De grote inhoud, de schone was, ook bij lage temperaturen, de zeer overzichtelijke bediening: ik word er gewoon een beetje vrolijk van.  Tot nu toe vind ik zelfs het lieve geluidje leuk.  Het lukt me nog niet om een minpunt aan te geven.", "Hele fijne wasmachine. Veel programma keuze en je kan ook nog handmatig instellen. Mooi design.", "Onze ervaring is goed.Een wasmachine die niet duur is maar kwalitief zeer goed.Toaal geen minpunten ontdekt na 14 dagen in gebruik.Een echte aanrader.", "Mijn verhaal begint met een karig studenten leventje en een tweede hands Senseo apparaat.", "Het is het enige product dat je kan gebruiken om de audio direct te streamen naar Resound hoorapparaten. Bij Android heb je daar een extra toestel voor nodig. Ook het scherm is van een redelijke grootte, zodanig dat je toch iets kan typen of zien. Verder zijn de fotos mooi scherp. Vervelend is heel die Apple filosofie achter een verder goed toestel. Je moet een apple account hebben, en die wil direct alles sharen, etc. Ironisch is dat het sharen dan ook niet zo eenvoudig gaat. Probeer maar eens om al je fotos (8G) van je oude iPhone naar je nieuwe te plaatsen. Probeer maar eens om je fotos van de iPhone te halen en op een Linux pc te plaatsen. Waarom gaat dat niet even gemakkelijk zoals met een android phone.", "Ik heb geen spijt van mijn aankoop. Miele blijft toch de beste!", "Mooi design, leuke prijs, doet wat hij moet en goed. Dochterlief blij mee, 1e mobiel..", "Op zoek gaan naar een koelkast bestaat gewoonlijk uit het afwegen van verschillende compromissen: Oftewel koop je een uiterst ruime en functionele koelkast met een saai, wit uiterlijk oftewel koop je een koelkast met een prachtige vormgeving maar moet je inboeten op functionaliteit. Na lang zoeken op koelkaststore.be vond ik een aantal koelkasten die me bevielen qua functionaliteit. Maar de SMEG FAB30RP1 viel tussen al deze witte dozen op met zijn retro looks en grote inhoud.", "Dit is mijn tweede Lattissima. De eerste was al goed, maar deze is net weer beter door de vernieuwingen. Touch is geweldig. Indicatielampje voor het reinigen.", "Naast het feit dat het een erg goede koelkast is ook erg tevreden over de fantastische Coolblue service.", "heb deze koel-/vriescombinatie inmiddels 3 weken in de keuken staan. Tijd voor een review. Enige maanden geleden al een keer in winkels gaan kijken. Daar zag ik toen zijn voorganger staan, de KG39NXi42. Die is in mijn gedachten blijven hangen, als zijnde een mooie praktische koelkast. Inmiddels is dit model er dus nu. Die heeft verbeteringen qua indeling en de nieuw vormgegeven display op de deur oogt beter, vind ik. Die ziet er sjieker uit en is nu netjes in de deur verzonken. De Siemens KG39NXi46 is een mooie blikvanger in de keuken, goed afgewerkt en ziet en voelt degelijk uit/aan. Het koelkastgedeelte is erg ruim en praktisch ingedeeld met o.a. een flessenrek. Heel handig is de grote groenten/fruitlade. Ik las het al in diverse reviews maar groenten en fruit blijven hierin inderdaad veel langer vers. In mijn oude koelkast was bijvoorbeeld gesneden ijsbergsla de volgende dag al bruin aan het worden. Zo niet in deze koelkast. Zelfs na twee dagen nog steeds fris. Ook heel praktisch zijn de twee vlees- en visladen. De temperatuur hierin is constant tussen de -0 en +0 graden, waardoor deze producten ook langer vers blijven. Nieuwe koelkasten maken andere geluiden dan de oude 'noordpoolkisten' van vroeger. Ze werken anders en hebben andere koelmiddelen. Het is dus wel even wennen aan die geluiden. Soort gepruttel en zoemen van ventilatoren en motor. Het geluidsniveau van deze koelkast is echter toch laag. Je hoort hem eigenlijk alleen als je er dichtbij staat. In het begin dacht ik soms zelfs dat 'ie helemaal niet werkte. Maar nogmaals, de geluiden zijn gewoon anders.", "Een goede product en makkelijk om te gebruiken.", "conform verwachting; duur, maar zekerheid dat het ding werkt", "Ik vind het makkelijk model.", "Prijs kwaliteit", "Duidelijk overzicht van de verschillende programma's", "Meer dan een telefoon ! Een echte aanrader !", "Bevalt vanwege de snelheid en het gemak.", "Lekkere koffie", "Het is een mooi formaat tv met genoeg mogelijkheden en een goede beeldkwaliteit. Ik ben bijzonder blij met mijn aankoop!!", "Mooie en snelle telefoon. Prima gebruiksgemak", "Super tevreden met dit toestelletje..", "Tot nu toe enkel pluspunten ervaren. Wat een nespresso-apparaat in mijn ogen moet doen is een goede nespresso zetten. Dit doet hij prima.", "Ik vergelijking met mijn vorige iPhone (5s) is deze een hele stap vooruit!", "Na lang twijfelen toch maar deze smartphone aangekocht, en voorlopig erg tevreden van. Na jaren Sony Xperia gebruikt te hebben was het even wennen, maar dat is ondertussen ook geen probleem meer. Qua prijs/kwaliteit een prima toestel en ziet er nog goed uit ook!", "Deze wasmachine is een stuk stiller dan onze oude wasmachine. Het heeft voldoende programma's en kan per programma ook nog het een en ander gewijzigd worden zoals toerental, temperatuur en duur. Wat ook erg fijn is dat er een uitgestelde tijdsfunctie op zit; deze is per uur in te stellen.", "Ik kom van een Iphone 5s en wou eens iets helemaal anders. Vandaar dat ik voor het Plus model ben gegaan! Het is een enorm strak design en een héél mooie kleur (jet black). Nog niets gemerkt van krassen met mijn doorzichtige hoes! De batterij is zo veel beter dan mijn vorig model! Ik verbruik amper 30 procent op een dag met intensief 4G/wifi gebruik! De camera is enorm goed, zeker een verbetering in 'low-light' omstandigheden. Het formaat is wel even aanpassen maar ik ben het na een aantal dagen al heel gewoon! Je kiest natuurlijk zelf voor de grotere versie met de betere specs...Wat een upgrade!", "De note line-up is al sinds de Note 3 mijn 'Go To' smartphone reeks. Na het jammere gebeuren van vorig jaar met de Note 7, maakt Samsung een 'Explosieve' comeback met de Note 8 (pun intended).", "Mooi design. Batterij is een verbetering tegenover mijn vorige iPhone 5.", "zoals we van apple gewoon, goed toestel", "Gekozen voor 256 GB in verband met professioneel gebruik t.b.v. Social Media klanten. Foto opslag maar ook flink aantal adobe apps en apps tbv video effecten om snel en handig direct foto's te kunnen bewerken en door te zetten naar Social Media kanalen.", "de intuÃ¯tieve bediening van iphone blijft ongeÃ«venaard", "Super mooi beeld , geweldige camera kwaliteit", "Over het algemeen tevreden, maar kunnen een aantal punten veel beter. Met name het melkopschuimen vind ik matig.", "Snel en goed qua omgang prettig", "Super goede telefoon, extreem helder scherm! Een echte aanrader!", "Het koelgedeelte is niet al te groot,  het vriesgedeelte is tamelijk ruim. Ideaal voor huishoudens van 1 of 2 personen.", "Fijne iPhone! Maakt mooie foto's", "snelle levering, dag na bestelling en tevreden", "De afvoerslang had iets langer gemogen.", "Een gsm die goed in de hand ligt en heel snel werkt.", "ik heb dit toestel nu iets meer dan een maand in gebruik en ben er heel tevreden mee. Ik ben geen straffe koffiedrinker maar met zoveel verschillende smaken is er voor ieder wat wils, heel lekkere koffie. Ook een super dienst na verkoop van cool blue. Het eerste toestel die ik kreeg was na 24h defect (thermostaat had het begeven) en 3 dagen nadien , met weekend inbegrepen, had ik al een nieuw toestel! goeie service!!!", "Het is het enige product dat je kan gebruiken om de audio direct te streamen naar Resound hoorapparaten. Bij Android heb je daar een extra toestel voor nodig. Ook het scherm is van een redelijke grootte, zodanig dat je toch iets kan typen of zien. Verder zijn de fotos mooi scherp. Vervelend is heel die Apple filosofie achter een verder goed toestel. Je moet een apple account hebben, en die wil direct alles sharen, etc. Ironisch is dat het sharen dan ook niet zo eenvoudig gaat. Probeer maar eens om al je fotos (8G) van je oude iPhone naar je nieuwe te plaatsen. Probeer maar eens om je fotos van de iPhone te halen en op een Linux pc te plaatsen. Waarom gaat dat niet even gemakkelijk zoals met een android phone.", "De Huawei P8 Lite (2017) was voor mij de telefoon waarvan ik na lang zoeken dacht: Â‘Kijk, deze heeft het allemaal!Â’. Ik zocht naar een smartphone met een goede batterijduur, een degelijke processor, het liefst een mooi design en een prijs van maximaal 300 euro. Deze telefoon kwam recent op de markt en bleek overal aan te voldoen. Ik was enthousiast, en heb Â‘m besteld. Bij deze mijn bevindingen na dit toestel een paar dagen gebruikt te hebben.", "Ik wilde geen 6 of 7, dus dit is de perfecte oplossing.", "Beste prijs/kwaliteit", "Ideaal voor de slaapkamer qua formaat", "Rustig apparaat, lekkere koffie, eenvoudig in gebruik", "Gewoon een super telefoon, en minicomputer in 1 !!", "Batterij gaat 3x langer mee dan mijn vorige iPhone (iPhone 5). Beduidend sneller en veel betere ontvangst voor netwerk en wifi. Kwaliteit van de camera is buitengewoon.", "Fijne tv!!", "Het formaat is gelukkig betrekkelijk klein gebleven, maar kleiner had zeker gemogen.", "Herrie, en zwakke waterophanging", "Prima aankoop.", "Ik ben erg blij met dit toestel na mijn motorola X play die na 1,5 jaar niet meer wilde opladen en wat andere problemen kreeg.", "Ik had de review op nu.nl gelezen, maar nog nooit van Wiko gehoord. Toch maar de sprong gewaagd..", "Het is een mooi design, is op 1.2.3 warm en je kan van je koffie genieten! Een echte aanrader!", "Prima koelkast, de temperatuur is zichtbaar en eenvoudig instelbaar, hij maakt alleen wat geluid als de pomp aanslaat. Maar, dat valt allemaal reuze mee. De indeling is erg handig, ja kan goed zien wat er in de lades ligt.", "Fijn en gemakkelijk toestel.", "Prima koelkast over het algemeen, design is erg mooi net als de kleur en koelt prima.", "Korte wasprogramma zit er op, ideaal.", "alles is goed meegevallen bij de installatie", "Uitstekende sync met de andere 3 Apple producten", "Apple kwaliteit is deftige kwaliteit", "Momenteel nog maar een dikke week in gebruik maar onmiddellijk ligt het toestel fijn in de hand en werkt het gelijk de oude gsm, alleen een heel stuk sneller!", "Ik wilde een klein toestel en dat krijg ik. Ik vind het makkelijk te gebreuiken.", "Wast super goed schoon", "Lekkere koffie", "Prima toestel gemakkelijk te bedienen, ook instellingen van tekstgrote is voor slechtzienden een uitkomst zo kan ik weer even vooruit.", "great simple washing machine, easy to use, great results!", "Zeer tevreden van Coolblue!", "iphone 1 tot iphone 7", "Prima product en prima koffie!", "Mooi design, makkelijk in de hand en zeer snel. Alles wat een gsm moet hebben heeft deze iPhone SE.", "Beeld en geluid  zijn van prima kwaliteiten uitgesteld kijken is een leuke optie van de smart TV. Een nadeel is de ingewikkelde afstandsbediening. Om die te gebruiken is het veel tray en error.", "nokia is voor mijn de beste gms voor te mee te werken zo als berichten te sturen", "Gewoon heerlijke soorten koffie en goede temperatuur en erg gebruiks vriendelijk.", "Al jaren een Nespressodrinker en nadat de Citiz het heeft begeven, op zoek gegaan naar een nieuw apparaat.", "Iphone is de gsm voor mij. Werkt snel, heeft meer dan genoeg geheugen. Begint niet trager te werken na een paar maanden.", "Super koelkast! Hij heeft veel ruimte, en de ruimte is goed in te delen. Met verjaardagen passen er makkelijk 3 grote dozen taart in. De bakjes aan de deur zijn makkelijk te verwijderen. De vriezer is ook groot genoeg. Had verwacht dat de bovenste lade kleiner was maar het was groter dan verwacht.  Tevens een goede service van coolblue!", "Prestaties van de 6 in de behuizing van een 5. Topcombinatie", "Dit is een heel fijne telefoon. Of liever was, want na een val van 1,5 meter hoogte plat op de straatstenen was het scherm wel in 1000 stukjes. Ik had er ook nog geen screen protector op zitten, dus zorg wel dat je die hebt. Verder is de vingerscanner nauwkeurig en snel. Vrijwel altijd herkent het je vinger en heb je binnen no time toegang tot de telefoon. De telefoon werkt ook prettig en snel. Het maakt mooie foto's met de 16 megapixel camera. Je krijgt er geen adapter bij, maar dit is voor mij geen probleem. Zeker voor de prijs is de Wileyfox Swift 2+ een aanrader. Ik heb duurdere alternatieven gezien die een slechtere prijs/kwaliteit boden. Na de val heb ik weer dezelfde besteld, nu met screenprotector :)", "Ik probeer mijn smartphone voor meer dan 1 doeleind te gebruiken en met de specificaties is de s7 hiervoor meer dan geschikt. Je kan bvb gerust een fototoestel thuis laten want de camera maakt uitstekende foto's die je ook direct kan delen. Het is tevens een verlenging van jouw bureau met de verschillende geïnstalleerde toepassingen.", "Een zeer gebruiksvriendelijk toestel ,alleen de batterij duur kon beter.", "Prijs kwaliteit is dit apparaat een knaller. Groot scherm , goed foto apparaat en lange levensduur van de batterij. Voor wie geen mega gaming machine nodig heeft maar wel een geweldig apparaat om te browsen en foto's te maken is deze perfect", "Ik vind hem geweldig.", "De gsm is echt geweldig. Ik heb deze besteld omdat ik mijn vorige fataal had laten vallen. Ook wou ik niet teveel geld uitgeven. De prijs/kwaliteit verhouding is goed. Vingerafdruksensor is handig op de achterkant.", "Fijn koffieapparaat, gemakkelijk in gebruik en snel je lekkere kopje koffie klaar. Het apparaat warmt snel op en maakt niet te veel lawaai bij bereiding. De koffie is goed warm, ook dat is fijn. Enige nadeel is dat het restbakje snel vol is. Niet zozeer met cupjes alleen, maar dat er na ieder kopje flink wat water/koffie in neerdruppelt zodra je de stang omhoog doet en het cupje naar beneden valt.", "de was is sneldroog de progamma duur past zich van zelf aan als je een kleine was heb", "De wasmachine is erg stil, heeft veel verschillende programma's, is zeer gemakkelijk in gebruik en wast alles netjes en schoon! Een absolute aanrader voor een mooie prijs!", "Gebruiksvriendelijk, snel ,mooi , handig model , goede resolutie, leuke camera's", "Behoorlijk flexibel en gebruiksvriendelijk voor instellingen. Apps draaien stabiel. Optie veilige map en SAT-waardes vind ik belangrijk.", "Goeie kwaliteit en heeft ook niet veel last van lichtinval. De smarthub is niet iets bijzonders, dus die mag verbeterd worden.", "Heel mooi beeld", "Prima product", "Handige gsm", "dit product is geweldig", "Het klopt gewoon", "wij gebruiken de tv op de slaapkamer en is zeer prettig om naar te kijken en te luisteren", "Mooie camera! Maakt goede foto's, zelfs voor kitlenzen. Moet er alleen nog veel over leren om het beste eruit te halen!", "Tot nu toe een goed apparaat. Hij doet zijn werk goed. Alleen redelijk lang programma (maar goed werk heeft tijd nodig)", "zit nog even te stoeien met het ontgrendelen, maar dat is gewoon wennen denk ik.", "Van de 5S naar 6S en weer enthousiast!", "Mooi en betrouwbaar toestel", "Het product bevalt me uitstekend. Ik kwam van een iphone 5s naar een iphone 7 (black) en ik moet eerlijk zijn dat ik verbaasd ben! De iphone 7 is echt top,  apps en dergelijke werken snel, batterij gaat langer mee, design van de iphone is de max + camera. Geluid (luidsprekers) is ook een verbetering --> veel beter kwaliteit.", "Een mooie koelkast veel ruimte en koelt alles echt heel goed makkelijk te verklaren met de wieltjes onder de koelkast", "Leuk apparaat voor een laag prijsje.  Ook nog eens 20 cups in de verpakking en een tegoed voor 30 euro aan cups.", "Ik had me er erg op verheugd en ik ben niet teleurgesteld. Wat een mooie gsm.snelle verbindingen ook met WiFi. Helemaal naarstigen wens in te stellen.", "Misschien duur in aankoop maar dit weegt niet op als je meermaals met andere merk moet opladen", "Wat is het belangrijkste aan een koffie/espressoapparaat? Toch de smaak van de koffie! En daar is bij de Siemens EQ3 S500 helemaal niets mis mee. De sterkte is instelbaar van zeer mild tot extra sterk. Via de bediening die zeer eenvoudig is, kan je kiezen uit espresso, cafe crema, cappuccino, latte machiato of warme melk. Geen wereld aan variaties, maar genoeg keus als je niet te veeleisend bent. Kopjes kunnen opgewarmd worden en twee kopjes tegelijk zetten is ook mogelijk. Koffie komt heet uit het apparaat. Het melkopschuimen werkt anders dan bij andere machines, nl. via pijpje dat je rechtstreeks in de melk dompelt in je kopje. Nadat dat opgeschuimd is, komt de koffie of espresso er bij. Werkt prima, en het pijpje kan daarna gewoon even afgespoeld worden, of in de vaatwasser. Machine geeft duidelijke aanwijzingen voor reinigen en onderhoud. Na een ruime maand intensief gebruik (gezin, visite) kom ik tot de conclusie dat deze machine zijn geld zeker waard is. De degelijkheid van Siemens gecombineerd met no-nonsens mogelijkheden staan hier dagelijks garant voor een lekkere espresso, koffie of cappuccino.", "super snelle levering", "Goede tv zeker in deze prijsklasse", "Voor mij de perfecte telefoon !!!", "voor ouderen een goed en gemakkelijk toestel", "Prachtig product dat enorm snel werkt. Mooie foto's, echt een top product!", "Leuke retro frigo.", "Fijne compacte machine", "De Pixie doet wat hij moet doen, uitstekende koffie op een mum van tijd. Maakt wel een beetje lawaai maar dat kan bijna niet anders. Dit toestel is perfect gedesigned.", "Toestel is lekker snel, maakt Ã©cht erg mooie foto's en is makkelijk in gebruik. Verreweg het beste en mooiste toestel wat ik ooit heb gehad. Afhandeling van mijn abonnement bij Cook Blue was ook super. Erg blij met deze aankoop, een aanrader!", "Echt ideaal voor de bouw", "Ik ben echt blij met mijn iphone 7 plus 128gb. Camera is erg goed, mooi groot helder scherm, geen vol geheugen meer, verandering homebutton maakt het gebruiksgemak nog beter en het toestel is waterdicht.", "Heb problemen met zien ,kan kleine lettertjes slecht lezen en hier kan ik de letters vergroten.", "Mooi,handig apparaat voor een heerlijk kopje nespresso!", "Voldoet geheel aan onze wensen", "Ik wil geen abonnement meer met een mobiel. Dus na wat zoeken en informatie heb ik deze gekozen en ik ben er blij mee! De batterijduur, snelheid, scherm, opslagcapaciteit en de prijs zijn voor mij een perfecte combinatie!", "Slechte kwaliteit foto's", "Prima machine. Goede prijs kwaliteit verhouding.", "Ik heb deze telefoon gekozen, omdat de prijs niet te veel was en ik toch goede kwaliteit wil. Het scherm is vrij groot en dat bevalt mij wel, omdat je het dan duidelijker kan lezen en de helderheid van de telefoon is zelfs beter dan mijn oude telefoon. Het aantal opslag is ook vrij groot en waar ik dus ook veel gebruik van maak met games apps etc. voor de rest is het een vrij snelle telefoon en wel net zo goed vergeleken met al die dure telefoons. De camera vind ik zelf niet zo geweldig aangezien ik er geen scherpe foto mee ka m aken en het geluid is ook maar matig. Maar ondanks dit raad ik de telefoon wel aan, omdat er niks op de rest is aan te merken en met deze prijs mag de telefoon er zeker wel wezen.", "Zeer mooi beeld en vele opties waaronder dat ik de multiroom boxenkan gebruiken", "toestel is erg traag bij het gebruiken vd applicaties,bij iets intensiever gebruik gaat de batterij niet lang mee.", "Mooie stille machine die goed schoon wast", "Ons vorige apparaat was een Nespresso U. Hoewel dit apparaat qua design wint van de Inissia was het erg kwetsbaar en daardoor storingsgevoelig. De Inissia voelt stevig aan en dankzij de handmatige bediening verwacht ik geen problemen met vastzittende capsules. Nadeel vind ik wel dat het apparaat gewoon probeert koffie te zetten als het water op is, geeft geen signaal.", "Batterij duur top zit best veel op internet maar ik laad na twee dagen op.", "Zeer goede verhouding prijs/kwaliteit", "Zeer tevreden met dit mooie koffieapparaat. Doet precies wat het belooft. Van gewone senseokoffie en espresso tot latte macchiato met vers opgeschuimde melk. Perfect voor de koffieliefhebbers. Ook leuk om zelf te experimenteren om er achter te komen welke koffie je het lekkerst vindt, door te variëren met sterkten. De melkschuim is smaakvol en stevig, alleen is het van belang het apparaat na gebruik goed te reinigen. Dit kost wat extra moeite en tijd, maar dat is de koffie zeker waard!!!", "Ik vind deze telefoon een super-goede koop. Vind tot nu toe alles prima, behalve 2 minpunten die ik al aangegeven heb:", "Schitterend design...makkelijk in gebruik. En de edge functie voegt ECHT luxe toe. Ik love it", "echt alleen maar verbeteringen t.o.v.4", "Gezien het voor mij enkel de bedoeling was om frisdrank koel te bewaren, was dit een uitstekende keuze.", "fijne, mooie en makkelijke gsm", "Samsung Samsung....heb alleen maar Samsung spullen tv radio enz enzo prima kwaliteit.", "Hebben het toestel nu een week of twee (is inmiddels onze vierde Saeco) en zijn super tevreden - alles wat we hadden - maar met duidelijke verbeteringen", "echt alleen maar verbeteringen t.o.v.4", "Nooit gedacht dat een andere gsm mijn samsung s5 kon overtreffen..", "Compact en snel", "Gaat heel vlot en prijs kwaliteit is uniek voor apple", "Mooi overzichtelijke ruime koelkast.", "zeer overzichtelijk door de glazen schabben en de zeer goede binnenverlichting !!regelt temperatuur zeer nauwkeurig.Zelfs met de warmte van de laatste dagen.", "Apple slaagt er toch wel in om technologie in een gebruiksvriendelijk jasje te stoppen", "Na 4 jaar een iphone 5s te hebben gebruikt ( nu doorgegeven aan de jongste zoon - nog niet stuk en batterijleven is nog goed) vond ik het tijd om een nieuwe iphone aan te schaffen. Omdat het voor mij geen prioriteit is om het laatste nieuw model te hebben koos ik voor de 6s ( budjet vriendelijker en niet veel verschil met de 7) Er zijn enkele features, 3d touch betere foto's, sneller apps openen enz. Maar het gebruiksgemak van een iphone  overheerst toch alles. Zeer tevreden met dit toestel.", "Ideale tv naar prijs/kwaliteit verhouding", "Mooi glad afgewerkte Â“bookshelfÂ” luidspreker met  Â“glasachtige  behuizingÂ” van nette afmetingen. Ondanks de super gladde en spiegelende afwerking is het een aanwinst om te zien en heb je niet gauw last van Â“vette vingersÂ” op het oppervlak.", "Prima wasmachine. Na ruim twintig jaar met de vorige Miele te hebben gedaan, blijkt het gebruiksgemak en de waskwaliteit door Miele weer behoorlijk te zijn verbeterd. Maar vooral de droogcapaciteit is enorm toegenomen.", "Super product!!", "handig in gebruik", "Gewoon een goede koelkast, doet wat hij moet doen.", "Zie hierboven", "Wat ik gewoon ben van apple, kwaliteit", "product voldoet aan alle wensen", "Wij gebruiken het als 2e koelkast en dan is het prima; de indeling is door de dubbele lade (voor vlees/vis en groente/fruit) in combinatie met wijnrek lastig.", "Hoge verwachting n.a.v. Consumentengids. Bij gebruik cups van Lidll kopje halfvol en waterbak vol met water. Koffie smaakte heerlijk na 2 x drukken. Nieuw apparaat gekregen met de opmerking dat alle merken cups erin kunnen, maar helaas, zelfde probleem. Wat nu????", "Paste precies in de keuken. Veel ruimte in de koelkast ondanks zijn kleinere formaat. Hij koelt af en toe hoorbaar bij. Daar moet je wel rekening mee houden. Voor mij is dit niet storend.", "neemt weinig ruimte in en biedt veel ruimte.", "Goede Wasmachine, makkelijk en duidelijk te gebruiken.", "Dit is een fraaie set kleine maar goede speakers. Voor mij ideaal als aanvulling op mijn twee zuilspeakers, zodat ik nu een 5.0 surround opstelling heb.", "Snel en veel opslagcapaciteit. Echter valt de batterijduur wat tegen.", "Voldoet aan de verwachting levering zoals verwacht van coolblue, prima", "Deze Dali Zensor 7 speakers heb ik gekocht om mijn meer dan 20 jaar oude Magnat Zero 8 speakers te vervangen. Uiteraard heb ik eerst op internet recensies van bladen en consumenten bestudeerd. Toen ik ze eenmaal thuis had staan werd ik overdonderd door de geluidskwaliteit van deze speakers. Ondanks het feit dat ze nog een uurtje of 100 ingespeeld moeten worden! Een strakke dynamische bas en een subliem hoog en midden weergave zorgt ervoor dat de muziek echt loskomt en lijkt het of de artiest tussen jou en de speakers in zijn performance geeft. Ook in home-theater gebruik (ik heb een 7.1 opstelling) klinken ze echt fantastisch! Het zijn echte allrounders, want of je nou pop, rock, dance of klassiek opzet, deze speakers reproduceert het met een groot gemak. En ze zien er ook nog eens prachtig uit (ik heb de frontjes er af gehaald). Dali heeft het klaar gekregen om met de hele Zensor lijn klasse speakers in huis te hebben. Dus mensen die niet zo'n grote speakers willen, bekijk ze eens op internet. Ik ben in ieder geval super tevreden!", "Installatie van de TV is gemakkelijk. Beeld en geluidskwaliteit zijn super voor deze prijs.", "De Nespresso is klein en handig in gebruik.", "Super tevreden tot ni toe na maand gebruik!", "Hij is mooi en werkt perfect vanaf dat hij uit de verpakking komt. Het uitpakken is al een feestje. Alle accesoireses zijn met evenveel zorg verpakt als vervaardigd als het toestel zelf. De totale ervaring is geweldig.", "Goede kwaliteit, sneller en groter scherm dan mijn oude iPhone 6.", "Met recht wordt dit de beste smartphone van dit moment genoemd. Hij is snel, ziet er fantastisch uit, heeft veel geheugenmogelijkheden t.b.v. opslaan van muziek, foto's en video's en heeft een fantastische camera.", "Zeer tevreden van Coolblue!", "werkt eenvoudig, lekkere koffie", "Ongeveer een week na het verschijnen van de S7 Edge heb ik enorm getwijfeld of ik het toestel zonder abonnement zou kopen. Nog geen jaar daarvoor heb ik namelijk de S6 Edge gekocht.", "Sinds enige tijd heb ik deze nieuwe camera in gebruik genomen.", "Snel en veel opslagcapaciteit. Echter valt de batterijduur wat tegen.", "Leuk toestel, wel duur fotopapier", "Van de iphone 6 naar iphone 7 merk je zeker verschillen, goede upgrade, meer mogelijkheden en mooier scherm.", "Goed en snel toestel. Was snel ingesteld. Heel gebruiksvriendelijk en heeft veel functies van de grotere broertjes.", "De tv was goed in te stellen bij ingebruik neming. De tv zocht zelf de zenders.", "Goed scherp beeld en mooie omlijsting", "Ik was de i-phone 6 van mijn man al helemaal gewoon, de 7 plus werkt volgens gelijkaardige principes , waardoor ik vanaf minuut 1 vlot met mijn i-phone plus kan werken. Grotere scherm is even wennen maar eenmaal je dit gewoon bent, wil je niet meer voor kleiner gaan!", "We hebben in ons nieuwbouwhuis een strakke, neutrale, zwart-witte keuken geplaatst, maar wilde daar toch een bijzondere twist aan meegeven. Een Italiaanse Smeg koelkast was sowieso een wens en toen ons oog op dit blauwe model viel, viel alles op zijn plaats.", "Wanneer ik een foto wil maken, zit dat hoesje steeds in de weg - maar da's normaal zeker? Of zijn er fabrikanten die daar iets slims op bedacht hebben?", "Gewoon een goeie telefoon die er ook nog heel mooi uitziet.", "Deze telefoon is niet te groot, prima met één hand te gebruiken. Supersnel foto's maken en superscherp. Nog geen problemen ervaren.", "Aansluiten en installeren gaat erg makkelijk em daarna genieten van een top tv", "Sinds wij een nieuwe Siemens koffiezetapparaat hebben gekocht", "Goede telefoon voor die prijs", "Voldoet aan onze verwachtingen een hele verademing na de koffiepads jaren eerder moeten aanschaffen", "Onlangs een camera Nikon D7200 met toebehoren gekocht erg vriendelijke medewerkers met verstand van zaken.", "Voldoet prima. Lange batterijduur.", "Product bevalt zeer goed door de zeer goed werkende vingerafdruksensor en de software draait zeer soepel.", "Het is een mooi model , makkelijk de installeren", "Ligt goed in de hand,mooi design", "Maakt prima foto's, video's en is snel.", "werk snel, eenvoudig en maakt goede koffie", "Keuze was juist van wat wij er ons bij voorstelde", "De bestelling kwam heel snel binnen en het toestel heeft een hele snelle processor en maakt prachtige foto's.", "Dezs telefoon bevalt goed. Mooi design. Werkt zoals het hoort te werken. En de batterij gaat lang mee. Er zit veel geheugen op de telefoon. Het beeldscherm is van goede kwaliteit.", "Toen bij 1e geleverde TV de automatische kanaalkiezer niet werkte, heeft COOLBLUE snel vervangende TV geleverd dat alles prima doet.", "Voldoet aan de verwachting levering zoals verwacht van coolblue, prima", "Uitbouw met voetjes is moeilijk op te bergen in de camper.", "Mooie design en snelle processor.  Verbruikt meer dan Windows Phone.  Veel meer apps", "De prijs is misschien wat hoog, maar de kwaliteit is dan ook geweldig!", "Heel goed.", "Fijne telefoon en een mooi design", "Zeer degelijk toestel dat voor een kleine meerprijs heel wat meer biedt dan de instapmodellen.  Ideaal voor de enthousiaste landschapsfotograaf.", "Overgestapt van Samsung naar iPhone. Heel blij dat ik dit heb gedaan!", "Een top toestel. Snel, je kunt er mooie foto's mee maken. Gebruiksgemak groot vanwege de vinger scan. Formaat goed, niet te groot past nog goed in de broekzak.", "Prima wasmachine", "Ik heb deze telefoon nog maar enkele dagen maar hij telefoon werkt naar behoren. Hij is snel en maakt mooie foto's. Hij is wel erg dun en daardoor erg kwetsbaar naar mijn idee, ik kan zeker aanraden om een beschermhoesje aan te schaffen! Maar ik zie dit niet als minpunt van het toestel. Ben heel erg tevreden!", "Tot hiertoe bevalt het prima", "de grote van het toestel maakt dat het handzaam in gebruik is", "Uitstekende sync met de andere 3 Apple producten", "Werkt gewoon goed en blojft werken. Integreert super met andere Apple spullen", "Snel en intuÃ¯tief,", "Gebruiksvriendelijk,  verschillende bronnen worden goed samengevoegd tot een overzichtelijk geheel.", "Het \"oude\" vertrouwde iPhone model en past normaal in je broekzak", "Prima telefoon. Snel, lange batterij duur en een hele leuke kleur natuurlijk!", "Omdat ik apple goed vind", "Prestaties van de 6 in de behuizing van een 5. Topcombinatie", "Doet wat ie moet doen, geen overbodige poespas. Makkelijk in te delen", "Uitstekend", "Al vanaf de iPhone 3 elk jaar de nieuwe versie weer gekocht en elke keer is het toch weer een verrassende leuke nieuwe phone", "Met een stoer retro uiterlijk en een licht gewicht, is het een heel mooi toestel.", "fantastische opvolger van een al fantastisch toestel (S6 Edge) met een paar schoonheidsfoutjes", "Na bijna 50 jaar alleen maar gewerkt te hebben met bovenlader toch weer gekozen voor een bovenlader, waarom? omdat het makkelijk werken is, bukken niet nodig, goed afgesloten, geen behoefte aan zo'n  tv scherm aan de voorkant weinig lawaai enz. enz.", "Ik heb beperkingen met mijn vingers en kan niet in en uitzoomen met 2 vingers.", "Ik heb er lang voor gespaard en nu super blij met mijn aankoop.", "Doet wat ik ervan verwacht.", "Handzaam, was reeds bekend met Apple", "Doffe, gedempte klank", "Beste prijs/kwaliteit", "Het zou fijn zijn als de mogelijk er is om in de winkel je gegevens over te zetten van je oude mobiel naar de de nieuwe mobiel.", "Hiervoor hadden we ook een Zanussi, beviel ook super, dus kozen weer voor dit merk!", "De dosering is top geen omkijken meer na", "Prijs kwaliteit verhouding zeer goed", "koelt snel af!", "Lekkere koffie, makkelijk te bedienen en zeker geen spijt van mijn aankoop", "Prima", "Prijs kwaliteit  dik  in orde", "Heb de Senseo Viva café ca. 4 weken en bevalt prima. Heb hiervoor 15 jaar een Senseo gehad die ook goed beviel.", "Duidelijk scherm veel geheugen. Mooi toestel en niet te Klein", "Na jaren iPhone te gebruiken ben ik overgestapt naar Samsung en bevalt goed.", "Echt mooi beeldscherm, prachtige foto's mee te maken.", "Dus op donderdagmiddag viel mijn iPhone 5 in het toilet (zat in mijn achterzak en de rest hoef ik je vast niet te vertellen) en die zwempartij heeft hij helaas niet overleefd. Ik probeerde hem nog een dagje te laten drogen, maar dat was tevergeefs.", "Ik gebruik al 15 jaar boxen van jbl zowel in de auto als in de. Woning", "Gebruiksgemak en onderhoud", "top smartphone, compact en betrouwbaar", "Gemakkelijk te bedienen en prima wasresultaat. Vergeleken met de oude wasmachine is deze zeer stil en zuinig. Qua tijd duren de wasprogramma's wel iets langer, maar dat mag de pret niet drukken.", "Voor mij, moeder van een groot gezin, doe ik nu twee wassen per dag ipv vier of vijf! Programma duurt lang, maar inhoud is ook groot.", "Prima tv voor de slaapkamer makkelijk te instaleren  vooral fijn dat het een smart tv is voor netflix en youtube", "Heel voordelig en toch geweldige prestaties", "Handzaam, heeft alles wat een iPhone 6s heeft.", "Direct verkocht aan deze GSM. Heb al verschillende Samsungs en IPhones geprobeerd maar dit is echt een super gsm!", "De iphone7 plus is groot, maar zeker niet te groot. hij past nog wel in de broekzak en is mits enige gewenning en aanpassing is hij te bedienen met 1 hand. (zelf heb ik ook niet hele grote handen) De camera is natuurlijk top.", "altijd fan geweest van apple", "Een ruime kast met veel koelruimte.", "makkelijk hanteerbaar en perfecte grootte!", "Het product is prijs - kwaliteit een topper", "Wij hebben een bescheiden 100 watt versterker en waren op zoek naar een sub-woofer om hieraan te koppelen. Deze Yamaha doet alles wat hij moet doen. Mooi zuiver, laag geluid. En wanneer nodig trillen de deuren in het hele huis als het volume omhoog gaat. Bijzonder stukje techniek voor een mooie prijs. Heel erg tevreden!", "Fijne iPhone! Maakt mooie foto's", "N.a.v. zeer positieve recensies op andere websites tot aanschaf overgegaan.", "buiten als de zon schijnt is het moeilijk te zien.", "De LG 43UH610V heeft een weinig bijzonder uiterlijk en ook geen luxe uitstraling. Wie daarnaar op zoek is wordt bediend met een fraaiere uitvoering van dezelfde TV. Maar die kost liefst 200 euro meer. En dat had ik er simpelweg niet voor over.", "Süper telefon", "De melkschuimer bevalt me en koffiezetapparaat had ik al", "Lekkere koffie.", "Installatie van de TV is gemakkelijk. Beeld en geluidskwaliteit zijn super voor deze prijs.", "Voldoet niet aan verwachtingen", "Bijna alles voltooid wat ik verwacht van een smartfoon", "Mooie vormgeving en robuust uiterlijk.", "Wast goed schoon op lage temperaturen.", "Lekkere koffie, makkelijk te bedienen en zeker geen spijt van mijn aankoop", "De iPhone 7 is een betrouwbaar apparaat van hoge kwaliteit. Een echte Apple dus. Geen gezeur, hij doet het gewoon.", "In het begin problemen gehad met het verschuiven van de lekbak waarin onze wasmachine staat. Nadat we de machine goed waterpas gezet hebben en een  antislip mat onder de bak gelegd hebben, bevalt de machine prima.", "Leuk toestel, alleen vind ik hem wat glad, hij glipt zo uit je handen.", "Deze twee weken geleden gekocht vanwege de kleerslijtagebeschermende trommel, die moet zich natuurlijk nog bewijzen. Domme muziekje was inderdaad snel uit te schakelen. De constant knipperende lichtjes in diverse kleuren echter niet, verder vind ik de machine nogal lawaaierig tijdens de was, en de programma's gaan errug traag, katoen 40 graden bijna 3 uur. Alleen centrifugeren duurt al 13 minuten. Hij is eindeloos bezig te positioneren, en voegt steeds kleine beetjes water toe. Als hij eenmaal gestart is, kun je het programma ook niet meer wijzigen zonder dat hij helemaal opnieuw begint : het net ingestroomde water wordt eerst weer afgepompt en hij begint opnieuw. Dus ben nog niet zo tevreden.", "lekkere koffie", "Ik gebruik de E-M10 mkll naast mijn E-M1. Het eerste wat mij opviel is dat de camera heel erg klein en licht is voor een volwaardig fotogereedschap. Want dat is de M10 mk ll zeker. Het is echt ongelofelijk wat hier aan mogelijkheden zit ingebouwd en wat er als aan kwaliteit uit kan komen. De jpg bestanden zo uit de camera zijn zonder meer goed, en je kunt ze in grote mate zelf beïnvloeden via de instellingen. Daar komen we dan wel op een moeilijk puntje; je kunt veel, erg veel instellen aan deze camera. Als je daar meteen als je de camera hebt, vol enthousiasme aan begint, gaat het waarschijnlijk fout. Overdonderd door de mogelijkheden  stop je er al gauw mee. Omdat ik de E-M1 al ken en daar deze situatie al heb meegemaakt ben ik nu voorzichtiger gestart. Gewoon met de fabrieksinstellingen op diafragmavoorkeuze starten en fotograferen maar. Dat geeft al heel mooie resultaten. Daarna stap voor stap bekijken of en welke aanpassingen je wil maken. Tijdens het fotograferen kun je op OK drukken en dan komen de meest gebruikte instellingen te voorschijn en die kun je dan meteen veranderen als je dat wilt. Diafragma en belichtingscompensatie stel je in via grote instelwielen. Het beeld in de zoeker is het echte beeld van de foto, alle wijzigingen in de instellingen worden meteen zichtbaar en kun je meteen beoordelen. Dat is een van de grote voordelen van een EVF boven een optische zoeker. Het SD kaartje moet in een priegelig klein kaartslotje , erin gaat makkelijk , maar eruit is lastiger. Alles bij elkaar : een fijn stuk gereedschap met veel mogelijkheden. Ik ben er blij mee.", "Makkelijk bedienbaar klein apparaat", "Nu een week in gebruik en kan nog geen minpunten (prijs hahaha) vinden.", "Dit is de eerste keer dat ik een iPhone heb en ben er zeer tevreden van omdat deze beter is dan wat ik er van verwachte", "Super mooi apparaat", "Voor het eerst geen Miele en nog geen spijt... ;)", "Fantastisch gebruiksgemak dankzij de intelligente ingebouwde technologie en perfecte opslagcapaciteit voor een vier à vijfkoppig gezin. Wij vinden de ijskast bovendien ook erg mooi qua design!", "handig appraat, mooi klein. Kan ook mee op vakantie", "Onze vorig Philips Senseo deed het niet meer en nu proeven wij weeral wat echte koffie is dankzij een nieuw apparaat.", "Prima wasmachine die stil zijn werk doet", "Mooie tv voor de prijs. Alleen nadeel dat de pootjes aan de buitenkanten zit. I.p.v het midden", "Ben er heel blij", "Door het geringe gewicht zijn deze boxen aan de buur te plakken, zelfs aan mijn semi spachtelputs muur.", "Groot verschil van Iphone 5s naar Iphone 7 Plus, maar ben zeker erg tevreden!", "Dit is gewoon echt een heel mooi toestel met fantastische functies!", "Ondanks dat hij er groot uitziet neemt hij niet veel ruimte in en omdat het waterreservoir eraf kan, past hij makkelijk in mijn kleine keuken.", "eenvoudig omzetten instellingen en Apps vorige mobiel", "Ja en super telefoon  doet wat het moet doen", "Superfijne telefoon,  goede prijs - kwaliteit verhouding.  Scherm heeft mooie heldere kleuren en is echt snel dus heel fijn in gebruik.", "het product bevalt super goed. Er is veel in op te bergen.", "Het is een prima wasmachine zeker voor dat geld.", "De bestelling kwam heel snel binnen en het toestel heeft een hele snelle processor en maakt prachtige foto's.", "Gewoon een super telefoon, en minicomputer in 1 !!", "Prachtige strakke vormgeving.", "Gemakkelijk en snel in gebruik", "Enorm mooie tv zowel het design als het beeld. Makkelijk in te stellen en handige Netflix knop op de afstandsbediening. Ambilight werkt snel en ziet er mooi uit, ik wil niet meer zonder!", "Ik ben heel tevreden met dit toestel. Heb het nu ruim een maand", "Als fervent koffiedrinker heb ik al meerdere koffiezetapparaten versleten. Onlangs is mijn Siemens EQ.6 S700 volautomatische espressomachine kapotgegaan. Daarom ben ik uit gaan kijken naar een goedkoper, maar zeker niet minderwaardiger alternatief: De Siemens EQ.3 S500 TI305206RW.", "handig", "Fijne koelkast qua indeling en koeling is prima. Maar hij maakt echt achterlijk veel lawaai. Eerst een metalig geluid, volgens de monteur 'normaal'. Sinds gisteren een sonore harde toon die je eerder verwacht bij een stokoude koelkast. Binnenkort weer een monteur op bezoek, ben benieuwd...", "Het is een pracht toestel vergeleken met mijn vorige.", "Een super beeld en een fijne bediening.", "De beeldkwaliteit is echt wel goed en de grootte is perfect voor mij,", "Heel snelle en gemakkelijke smartphone met voldoende geheugen. De derde dag deed hij even raar (hij viel vanzelf uit en daarna kon ik niet verder dan het opstartscherm) maar sindsdien geen last meer gehad. In het begin ook veel updates moeten uitvoeren. Heel handig in gebruik, het enige wat ik wat mis is dat al de openstaande schermen met 1 klik gesloten kunnen worden. De vingerscan werkt goed en is heel gemakkelijk", "Gemakkelijk te bedienen; doet alles dat ik verwacht van een wasmachine; laag geluidsniveau.", "precies wat we zochten. Heel veel ruimte van binnen, compact van buiten. Snel en eenvoudig in te richten en schoon te houden.", "Fijn product.", "Ik wist al dat nespresso lekkere koffie had en met dit apparaat wordt het nog makkelijker om lattes en capuchino's te maken. Aan aanwinst voor in de keuken! En natuurlijk goede service en snelle levering!", "na 5 jaar dienst te hebben gedaan was mijn oude caffeo defect gegaan.", "Formaat van de 5, ideaal als je de 6 te groot vind zoals ik, maar wel gebrui wil maken van die software.", "Goede wasmachine voor goede prijs", "Zeer leuk en licht fototoestel.", "Een super snelle en mooie telefoon", "Mooie en snelle telefoon. Prima gebruiksgemak", "Gewoon een tas lekker koffie. Ben gekomen van een Senseo, naar een Dolce Gusto, naar een Nespresso en nu een volautomaat. Ik heb spijt dat ik die andere drie niet meteen heb overgeslagen en meteen naar bonenmachine ben gegaan.", "Prima apparaat, lekkere koffie en hij ziet er goed uit. Nadeel is dat hij automatisch uitschakeld na 40 minuten. Wil je nog een bakkie pakken, is de koffie koud.", "Het design is erg mooi en strak. De koffie smaakt intenser en is ook warmer dan ik gewend ben Senseo. De mooie dikke schuimlaag maakt het kopje koffie helemaal af. Kortom een aanrader!", "Goede prijs en zeer snelle levering,het is een Senseo", "Heel erg blij mee! Perfect voor de amateur, automatische stand is zeker in het begin erg handig. Foto's overzetten op je telefoon is door de WiFi snel geregeld. Mooie foto's, kortom: een top ding!", "Het apparaat is erg gebruiksvriendelijk, de koffie smaakt heerlijk en ziet er mooi uit op je aanrecht!", "Zie boven", "Erg handig en compact toestel", "Het doet wat het moet doen", "ik kan niets anders zeggen dan ik ben zeer tevreden,is een uitstekende was machine", "Een prima allround telefoon met alle functies van een duurdere smartphone zoals een vingerafdrukscanner. Speaker zit aan de voorkant voor beter geluid. Kreeg er ook nog een gratis activity tracker. Een echte aanrader", "Prijs kwaliteit ten top. Alles is aanwezig voor het gemak van een groot huisgezin.", "Ik zocht een handzaam apparaat voor op mijn werk, dat is gelukt in deze magimix. hij is betaalbaar. en ziet er mooi uit. de smaak van de koffie is prima. ik heb ook een melkopschuimer erbij gekocht. heerlijke koffie!", "goede prijs-kwaliteitsverhouding", "Voor deze prijsklasse een redelijk goede telefoon. Voelt goed aan. De batterij vind ik niet zo lang meegaan bij normaal gebruik. Scherm is wel mooi helder maar zet hem altijd op de helft van de helderheid. Lijkt qua maat veel op mijn oude note 2 die ik makkelijk heb kunnen inruilen bij Coolblue. De tegoedbon heb ik helaas nog niet ontvangen. Dit zal minder snel zijn gegaan omdat de kerst er tussen is gevallen.....", "De tv gekocht als vervanging van een oude Sony. Goede levering en service van Cool Blue zoals gewoonlijk. De kwaliteit van de TV verbaast mij enorm in verhouding tot de prijs. Sommigen zeggen dat het geluid blikkerig is en dat het beeld niet scherp genoeg is. Dit is een kwestie van referentiekader. Naar mijn mening zijn het beeld en het geluid uitermate goed in verhouding tot de prijs van de tv. Een echte aanrader deze tv.", "Erg mooi, erg goed. Niks om aan te merken. Enige min punt en wat ik over het hoofd heb gezien is dat die geen standaard 3.5mm aansluiting heeft voor je stereo set", "Het toestel loopt qua techniek achter op zijn concurrenten. Dit is te zien aan de grafische prestaties en het scherm. Met de accu doe je ongeveer een dag. Het toestel ligt heerlijk in de hand en alle hoeken zijn met 1 hand te bereiken. iOS is lekker vlot en makkelijk in de bediening. Het stereo geluid is boven verwachting goed.", "Boven verwachting stil en zuinig", "zoals we van apple gewoon, goed toestel", "Zeer mooi beeld en vele opties waaronder dat ik de multiroom boxenkan gebruiken", "Van HTC naar Samsung.... top!", "Mijn ervaring met dit toestel is heel goed, een heel snel toestel met veel geheugen", "Topproduct. Geen negatieve ervaringen. Alleen maar positief!", "Fantastisch toestel top Samsung!!!", "een super toestel , klein en sneller en kan hetzelfde als de 6s.", "Veel smartphone voor een budget prijs", "Omdat hij gebruiks vriendelijk is", "Voor mijn 80 jarige moeder zeer makkelijk in gebruik. Aanrader voor senioren", "Het is een fijne niet al te dure wasmachine.", "Vooral omwille van het gebruiksgemak ben ik heel tevreden.", "Omdat je de koffie sterkte met het apparaat kunt regelen", "Ook zonder hoesje ligt deze iPhone plat, omdat de camera perfect zit ingewerkt.", "vele malen sneller als mijn oude cat B15Q beter scherm en langere standbytijd. eindelijk een robuste telefoon die bij de tijd is", "Tja de Samsung Note 7 was gepreorderd, maar toen ging het mis met de batterij. Bij Coolblue de order simpel omgezet naar de iPhone. Voor mij de eerste en ik moet zeggen dat ik daar geen spijt van heb. Wat loopt alles soepel zeg. Siri doet het ook verrassend goed. Over de gehele breedte geeft het toestel een premium gevoel. Je hoort veel over de hoge prijs, maar daar kun je van zeggen \"iets is te duur als het de prijs niet waard is\". Iedereen moet dat voor zichzelf beoordelen. Voor mij is het toestel de prijs zeker waard. Dag Android, hallo IOS.", "Prima apparaat. Is best snel opgewarmd, maar is een beetje luidruchtig. Ook de cups van de Lidl en Douwe Egberts werken er goed in. Als je geen behoefte hebt aan cappucino of latte dan heb je hier een prima apparaat aan.", "Prettig in gebruik. Koffie goed van temperatuur.", "produkt bevalt goed er zijn veel mogelijkheden voor deze prijs", "Installatie van de TV is gemakkelijk. Beeld en geluidskwaliteit zijn super voor deze prijs.", "Zeer mooie ijskast!", "Duidelijk overzicht van de verschillende programma's", "Er zijn betere apparaten!", "Lekker stille machine. Grote trommel en grote opening. Was komt er redelijk droog uit.", "Met deze camera kun je lekker snel foto's schieten, kan bijna niet fout gaan! Leuk en makkelijk om je herinneringen vast te leggen op feestjes. Je gaat wel snel door de voorraad van de fotorol heen, welke relatief prijzig zijn", "Supersnelle telefoon. Siri werkt erg goed, ook in andere apps. Daarnaast is de telefoon goed waterdicht, beter dan Apple zelf aangeeft! Het ontbreken van de mini-jack is nauwelijks een probleem, Apple EarPods zijn bijgeleverd en met het koppelstukje kun je ook je oude koptelefoon gebruiken.", "Ik heb deze telefoon gekozen i.c.m. met een verlenging van mij abonnement. Mooi toestel, werkt snel, veel opslagruimte, scherpe selfies ;) Weer een mooi Apple product!", "Ik ben Ã©norm tevreden met mijn overschakeling van iPhone 4s naar iPhone SE. Ik heb spijt dat ik niet sneller overgeschakeld ben. Mooi design, batterij is vÃ©Ã©l beter, camera is vÃ©Ã©l beter, werkt veel sneller, 4G, optie vingerafdruk, ... Zeker een aanrader!", "Snel toestel met een duidelijk afleesbaar scherm, ook bij zonlicht. Moet pas na 2 dagen of langer opgeladen worden. Goede camera maar de software mag iets uitgebreider zijn.", "Ik vind het fijn dat deze telefoon zo goed is, maar toch niet heel duur. Gewoon goed betaalbaar!", "De TV heeft alles wat ik nodig heb! Het is erg gemakkelijk in gebruik en snel in handelingen. Jammer dat de philips dvd-speler niet werd herkend door de TV maar heb nu een samsung blu-ray aangekoppeld en dat werkt prima!", "Op alle vlakken tevreden.", "De Wiko Lenny 3 is voor zijn prijs een heerlijk toestel. Ik heb ook de Lenny 2 gehad, en merk op veel gebieden verbeteringen.", "Grote opslagcapacitiet", "top smartphone, compact en betrouwbaar", "Ik heb de genio nu sinds enkele weken in gebruik en ik vindt hem geweldig,mijn gezin trouwens ook.", "Super mooi beeld , geweldige camera kwaliteit", "De handigheid van de iPhone 6S in de behuizing van de 5", "Ziet er gelikte en high end uit. Snel. Goede camera. Alle apps zijn beschikbaar.  Eigenlijk geen minpunten. Mooi formaat scherm.", "Bevalt goed. Chique en mooi afgewerkt toestel, en voelt goed aan.", "1  x laten vallen van de bank.", "Compact, maar kan zoveel meer dan een gewone compacte camera!", "fijne wasmachine die gemakkelijk in gebruik is en voldoende programma's en opties heeft. een geluidsloze wasmachine bestaat niet, maar deze heeft een fijn geluidsniveau. was wordt goed schoon en door de 1400 toeren komt deze ook er redelijk droog uit", "Erg fijne wasmachine, erg stil en prima programma's.", "kort samen gevat, een goede televisie geeft mooie kleuren, veel mogelijke heden en wifi. Een goede smart televisie voor een redelijke lage prijs.", "toestel is makkelijk te plaatsen snel koel en makkelijk in onderhoud", "dit is niet onze eerste machine, wel de beste. Stil, schoon en behoorlijk droog", "Prima telefoon die doet wat ie moet doen zonder overdreven extra opties of opsmuk.", "Het apparaat is makkelijk in gebruik en doordat hij zo compact is neemt hij niet veel ruimte in, in de keuken. De onderdelen zijn makkelijk schoon te maken.", "We zochten zo'n model en voldoet prima qua inrichting aan wat we wilden.", "Wat een goede service bij Coolblue Rotterdam, op zaterdagavond besteld en zondagochtend al opgehaald. Onder het genot van een kopje koffie wordt er alle tijd genomen om telefoon en abonnement uit te leggen. En de Iphone is gewoon dé telefoon van dit moment, mooi, licht, supersnel, helder scherm. Niets op aan te merken.", "Geen crashes en doet wat het moet doen.", "Het is wat ik ervan verwacht. Had!", "Lekker groot beeldscherm", "Nice phone. The best I've used to date, runs smoothly . The only downside in this phone is the battery.", "De S7 Edge bevalt me erg goed. De toestel reageert snel met alles, wat ik ook open heb staan. De beeldkwaliteit is prachtig en de foto's zijn erg goed.", "Na een defecte koelkast super blij met koud bier", "Doffe, gedempte klank", "Voor deze prijs een hele mooie tv.", "Handig", "Heel overzichtelijk,veel ruimte en goede verlichting.", "Ik heb hem nu net een week of 2 en ben al helemaal een apple fanboy geworden. Batterij gaat lang mee hij kan gewoon wat je van hem verwacht. Daarnaast ziet hij er ook nog eens prachtig uit.", "Ik ben van mijn Galaxy S2 overgestapt naar de S8 en merk wel dat ik een paar generaties overgeslagen heb. Telefoon is snel, de schermkwaliteit is prima. Accuduur ook erg blij mee. Tot zover een enorme vooruitgang op de S2, nog geen nadelen kunnen ontdekken.", "Misschien duur in aankoop maar dit weegt niet op als je meermaals met andere merk moet opladen", "goed doordacht gebruikersgemak", "het product bevalt mij heel erg omdat het 8kilo en 1600 tours is is de was al een beetje droog, Voor mensen die geen droger in huis hebben is dit een Super product 1600 tours.", "Doet zijn werk zonder poespas", "Snel geleverd", "Deur omgedraaid en daar was een goed plannetje voor aanwezig", "Tot op vandaag geen spijt van deze aankoop", "Ik was op zoek naar een wasmachine voor 8 kg en 1600 toeren tegen een redelijke prijs.", "Is overzichtelijk ingesteld", "Mooi van vormgeving , werkt goed en ligt goed in de hand.", "Deze tv heeft mooi helder beeld en is gemakkelijk in gebruik.", "Mooie telefoon. Gelukkig niet te groot gemaakt, ik kan hem net met één hand bedienen.", "Supersnelle telefoon. Siri werkt erg goed, ook in andere apps. Daarnaast is de telefoon goed waterdicht, beter dan Apple zelf aangeeft! Het ontbreken van de mini-jack is nauwelijks een probleem, Apple EarPods zijn bijgeleverd en met het koppelstukje kun je ook je oude koptelefoon gebruiken.", "Werkt op dezelfde manier als de vorige, dus geen nieuwe handelingen. Zeer vertrouwd.", "Overgestapt vanaf samsung, maar het wennen viel reuze mee en wil nu niet weer terug! Super telefoon :)", "Gaat langer mee dan mijn IPhone 5s en dat voor een groter scherm en dus meer verbruik, qua grote van de IPhone went het enorm snel, ben er erg blij mee en zou niet terug willen naar kleiner. Ik doe er zo beetje alles op zelfs Netflix kijken is goed te doen!", "Dit is een typische gadget. Leuk om af en toe te gebruiken op speciale gelegenheden. Gemaakte foto's zijn leuk voor in de portomonee of om een collage mee te maken. Na wat onderzoek naar verschillende polaroid camera's blijkt dat er weinig verschil in qualiteit zit en dat is, nu de camera in gebruik is, ook te zien. Foto's zijn scherp en 9/10 keer goed belicht. Wat mij betreft een aanrader!", "Super toestel, wel wat lastig typen (ff wennen ah kleinere scherm)", "Goede vervanger van zijn voorganger. Qua styling goed passend in onze keuken", "Is zoals ze beloven een verbetering van de s6. Snelheid is ietsje rapper maar sd kaart mogelijkheid en waterdivht zijn voor mij toch een groot pluspunt.", "De TV biedt veel als het gaat over gebruiksgemak en kwaliteit voor een vriendelijke prijs. Na een week in gebruik te hebben gehad zijn de ervaringen zeer positief. Het enige minpuntje is dat de geluidskwaliteit een beetje blikkerig is (maar hier wordt van tevoren al genoeg voor gewaarschuwd). Al met al erg tevreden met de aankoop!", "Het product bevalt omdat het erg makkelijk te gebruiken is, het basiswasprogramma is lekker snel en de was is lekker schoon!", "Voor wat ik er van verwachtte, ben ik zeer tevreden. Zowel voor beeld als voor klank, en zeker voor de prijs.", "een heel gemakkelijk toestel en heel compact", "Het is een fijn apparaat!! Lekker licht in gebruik... En alle smaken koffie zijn lekker!! Echt een aanrader.", "Zie boven", "Zeer eenvoudig te bedienen apparaat voor de verwende koffiedrinker. Uitstekende koffie met diverse soorten bonen en gemalen koffie. Flexibele bediening die ook foutjes toelaat zonder ongelukken. Spoeling voor en na in/uitschakelen garandeert een altijd schone machines zonder resten. Bijgeleverde filter heeft geen meerwaarde, scheelt ook weer in de kosten, wel op tijd ontharden.", "Prima prijs/ kwaliteit", "de foto's zijn uitstekend", "Schitterend voor die prijs", "iPhone is een premium smartphone", "fijne, mooie en makkelijke gsm", "Ligt goed in de hand,mooi design", "Zeer te vreden", "ik heb deze smartphone gekocht voor mijne zoon zijne 15 de verjaardag, eerst was hij er zeer sceptisch over omdat hij het merk helemaal niet kende. Nu is hij er heel blij mee het toestel doet het heel goed. Prijs kwaliteit zeer goed .", "De resultaten zijn zeker zo goed als de spiegelreflexcamera die ik ook gebruik en het is veel minder omslachtig.", "Ik zocht een gsm en ik heb die nu. Even op de website gekeken, gsm uitgekozen, besteld, betaald en ontvangen op 1 dag!", "Top tv voor goede prijs", "Fine phone, with a good value per money. I miss the earphone though, the radio does not work properly without it.", "Geweldig superbeeld op me playstation pro", "goede regeling van de temperatuur en laag in het stroomgebruik", "Behoorlijk flexibel en gebruiksvriendelijk voor instellingen. Apps draaien stabiel. Optie veilige map en SAT-waardes vind ik belangrijk.", "Fijne gsm :)", "Prima aankoop erg tevreden. Prima service binnen 24 uur geleverd.", "Na jaren iPhone te gebruiken ben ik overgestapt naar Samsung en bevalt goed.", "prima toestel", "Hoge verwachting n.a.v. Consumentengids. Bij gebruik cups van Lidll kopje halfvol en waterbak vol met water. Koffie smaakte heerlijk na 2 x drukken. Nieuw apparaat gekregen met de opmerking dat alle merken cups erin kunnen, maar helaas, zelfde probleem. Wat nu????", "Na het uitpakken meteen gesynchroniseerd - de apps niet - met mijn \"oude\" telefoon (Samsung S6) via het meegeleverde kabeltje. Dat ging heel snel! Helaas weigerde de Play Store elke medewerking waardoor apps niet geïnstalleerd konden worden en ik uiteindelijk terug moest naar de fabrieksinstellingen. Heel klein dompertje, voor de rest tot nu toe erg tevreden.", "Gekocht voor op de camping, echt een aanrader", "Prima prijs/kwaliteit verhouding. Voldoet volledig aan mijn verwachtingen", "Wast schoon op lage temperatuur.  Overzichtelijke programmakeuze", "Is gewoon een prima toestel", "Superfijne telefoon, was al iphone 5 gewend, deze is veel sneller en superlange batterijduur vergeleken met mn oude iphone.", "Het is een zeer gebruiksvriendelijke smartphone van kwaliteit ik heb bewust voor deze iPhone 7 128gb gekozen omdat ik slechte ervaringen heb met de kwaliteit van andere evenwaardige smartphone merken.", "Wederom een super fototoestel van Panasonic . Dit is al mijn 4e Panasonic en altijd super tevreden van geweest . Vooral de super zoom vind ik fantastisch .  Enige minpuntje is , dat nu de batterij via het toestel moet opgeladen worden . Bij de vorige toestellen was er altijd een laadstation bij en kon ik verder met de reservebatterij .", "Ben Apple-gebruiker sinds 1999 en nog steeds 100% tevreden : iPod, iPhone, Macbook, iMac, allemaal topproducten die hun dure prijs meer dan waard zijn. Heb nu de upgrade gedaan van een iPhone 5s naar deze 6s Plus. Wat een verschil !  Gewoon niet twijfelen !", "Het is een zeer gebruiksvriendelijke smartphone van kwaliteit ik heb bewust voor deze iPhone 7 128gb gekozen omdat ik slechte ervaringen heb met de kwaliteit van andere evenwaardige smartphone merken.", "Perfect beeld bij natuurfilmen zou je zeggen dat je er middenin zit .", "Ik heb al altijd Apple producten gehad en ben er steeds heel tevreden mee, ook dit product is een zekere aanrader!", "Prestaties van de 6 in de behuizing van een 5. Topcombinatie", "Goede beginnerscamera, makkelijk te begrijpen. Wel aan te raden om iets van een screen protector op het display te doen, zoals het geleverd wordt is het namelijk erg kwetsbaar", "Product bevalt prima", "Een mooie upgrade vanaf de S5 nu waterdicht zonder irritant klepje!", "Ik heb zowel onder de wasmachine als bij de droger een mat geplaatst. Staat erg netjes en de machines staan keurig stabiel en het dempt de trillingen.", "Prima telefoon. Snel, lange batterij duur en een hele leuke kleur natuurlijk!", "Tot nu toe erg tevreden", "Prima wasmachine", "(A. 23 jaar)", "Top product! Aanrader!", "Door de 64gb opslag capaciteit, kan ik voorlopig Lekker mijn gang gaan en het is gewoon een hele mooie telefoon!", "Super apparaat en super service. Top!", "Ik ben super tevreden van die tv het gebruiksgemak de beeldkwaliteit zijn top.", "Ik heb beperkingen met mijn vingers en kan niet in en uitzoomen met 2 vingers.", "Gewoon weer een goede upgrade van Apple.", "Heb in het verleden vooral Android telefoons gehad(nexus 4, xperia z5, galaxy s6 edge+) en een tijd een iPhone 4 en 5s. Het probleem waar ik altijd tegen aanloop met Android telefoons is dat er zo goed als altijd wel wat mis is en als dat niet vanaf het begin al zo is gebeurd dit wel na een jaartje. Apple = duur maar stelt nooit teleur kwa updates, app en game ondersteuning, service en kwaliteit! Apple = voor mij een veilige keuze omdat ik weet dat ik een toptelefoon krijg die over 4 jaar nog net zo goed werkt en dan nog steeds veel geld waard is.", "fantastisch toestel , echt een aanrader", "minpunt korte snoer", "Deze Iphone 7 voldoet aan alle verwachtingen. Ik heb hem als vervanging voor mijn oude Iphone 4S.", "Prima koelkast. Mooi ruim en mooi design. Minimale inbouwdiepte 55 cm. Dat past dan ook maar net. Bij deze inbouw diepte is de koelkast iets minder zuinig. Beter is dus de aanbevolen 56 cm aan te houden. Erg eenvoudig in te bouwen.", "Ik heb de machine nog maar pas maar ben er toch heel tevreden mee.", "Groot scherm", "Goed formaat", "werkt eenvoudig, lekkere koffie", "een fijne wasmachine, stil en goed", "Prima toestel", "Supersnelle telefoon. Siri werkt erg goed, ook in andere apps. Daarnaast is de telefoon goed waterdicht, beter dan Apple zelf aangeeft! Het ontbreken van de mini-jack is nauwelijks een probleem, Apple EarPods zijn bijgeleverd en met het koppelstukje kun je ook je oude koptelefoon gebruiken.", "werkt goed prijs kwaliteit is goed", "Schitterend beeld en design", "Dit product bevalt mee heel goed. Het besturingssysteem is makkelijk en snel aan gewend geraakt. Ik ben van een Android overgestapt naar deze telefoon, ook goed/gemakkelijker kan je goed en gemakkelijk gegevens overzetten van de Android op de iPhone. Telefoon laadt heel snel op, wat mij ook erg bevalt! En daarnaast is het natuurlijk een mooie, stijlvolle telefoon!", "Maakt prima foto's, video's en is snel.", "Deze speakerset is geweldig voor het kijken van films, en dat is ook waar ze voor gekocht zijn. Mooi helder geluid en een fraaie houten afwerking van de set. Deze pioneers zijn blijvertjes!", "Hij is heel snel en heel mooi", "Makkelijk in gebruik, goed scherp beeld. Geluid klinkt schel", "Prima", "Sinds de iphone er is zijn wij zo tevreden( mijn vrouw ook ) dat wij het bij de iphone houden..........super tevreden 👍", "Ik had een Sony Xperia Z5 en vond die interface een stuk makkelijker. Maar qua batterij verbruik is de Samsung een hele vooruitgang.", "Batterij duur top zit best veel op internet maar ik laad na twee dagen op.", "Mooie uitvoering en makkelijk te gebruiken. Maakt mooie foto's en heeft alle voordelen van andere duurdere merken (eerder een iphone gehad).", "Zie hierboven", "Hij zet makkelijk en snel goede koffie", "Prima telefoon, wel een lastig om in 1 hand te bedienen", "Het is een zeer gebruiksvriendelijke smartphone van kwaliteit ik heb bewust voor deze iPhone 7 128gb gekozen omdat ik slechte ervaringen heb met de kwaliteit van andere evenwaardige smartphone merken.", "Prima ding maar de thermoskan is echt eerder een thermos-can't.", "Easy to use,", "Ik gebruik de telefoon zakelijk en prive, hoofdzakelijk bellen, app-en internet. Bevalt mij uitstekend. Eenvoudig in gebruik, snel en een mooi scherm.", "snelle levering via Coolblue!", "It's very fun to use and you get the photo for yourself straight away", "Beste toestel van deze tijd", "Gebruiksgemak is de omschrijving voor dit apparaat! Volledig naar wens in te stellen. Melkschuim stevig. Super koffie!", "Goede stille stabiele  wasmachine met mogelijkheid van korte programma's en handige resttijdindicatie", "Het is een gemakkelijke en snelle gsm heb hem nu een week en nog geen minpunten ontdekt", "Als kadootje voor mijn vader (79 jaar) gekocht. Bevalt hem zeer goed. Uitsluitend het noodzakelijke er op waardoor een lange standbye tijd. Daarnaast een paar handige extra's. Eenvoudig te bedienen en een goed oplaadstation. Kado geslaagd dus.", "handig apparaat, intuitief in gebruik", "Mijn schoondochter heeft dezelfde wasmachine en is daar uiterst", "Mooi machine, eenvoudige bediening voor koffiezetten.", "Prettig instelbare koffiemachine, maakt heerlijke cappuccino.", "We hebben voor dit product gekozen omdat we houden van de smaak van versgemalen koffiebonen. Bovendien heeft deze koffiemachine het voordeel om zeer gemakkelijk heerlijke cappucinos te bereiden. De koffiemachine is heel gemakkelijk in gebruik. Alles wijst zichzelf eigenlijk uit. De espresso is perfect op temperatuur en het is heel gemakkelijk om de sterkte ervan te bepalen. We hebben wel gemerkt dat de machine relatief snel (na minder na een maand) moet ontkalkt worden. Verder kunnen wij geen andere minpunten melden. De koffiemachine is zijn geld waard!", "Ik gebruik deze telefoon continu, meer dan mn laptop, moet zeeer betrouwbaar zijn en dat is hij ook.", "Werkt veel sneller en heeft een veel mooier beeldscherm ook de batterij gaat veel langer mee en inderdaad de gebruiksvriendelijkheid is helemaal top.", "Ik ben zeer blij met mijn nieuwe smartphone!", "Hij is niet te groot maar ook niet te klein.", "Makkelijk in gebruik, heel overzichtelijk en hele mooie foto's.", "Meer dan een telefoon ! Een echte aanrader !", "Onze Salora hangt nu in onze camper en dat is precies de plek waar dergelijke tv's geschikt voor zijn. Kleinere ruimtes, caravans, campers: ideale tv. Altijd kopen.", "Ik heb indesite pas en het is goede wasmachine ik raad je aan het was is bijna droog en ik hoef niet lang te wachten .geeft ook aan binnen hoeveel minuten", "Fijn dat de iPhone SE hetzelfde design heeft als de 5, niet zo groot als veel mobiels tegenwoordig. Ook is de prijs voor een iPhone niet duur. De vingerafdruk-ontgrendeling is super handig! Een minpunt kan ik zo gauw niet bedenken... ik zou 'm aanrader.", "heerlijk koffiegemak, alleen problemen bij het inbrengen van de cups wat in het begin steeds fout ging en daardoor kwamen veel cups in de prullenbak ipv in het apparaat. Nespresso kent dit probleem, was hun reactie (maar doet er dus niets aan)", "Snel en veel opslagcapaciteit. Echter valt de batterijduur wat tegen.", "Ondanks dat het product niet het paradepaardje onder de iPhones is, ben ik zeer tevreden.", "Curved beeld komt goed tot zijn recht in hoekopstelling", "We hadden hiervoor een handmatige espressomachine. Altijd goed voldaan, maar nu die aan vervanging toe was, is dit een zeer waardige opvolger. Uitstekende kwaliteit koffie in combinatie met groot bedieningsgemak. Top!", "Omdat het gebruiksvriendelijk is", "De iPhone 7 heeft àlles in huis wat je van een smartphone mag verwachten, aangevuld met een mooi design.", "Ondertussen heb ik bijna 10 jaar een iphone en ik ben nu bezig aan men derde toestel... als je wilt en zorg voor draagt gaan ze zeer lang mee", "Jammer dat het toestel zichzelf niet kan reinigen, maar we genieten nu wel van warme lekkere koffie", "Voor een heel duur en hightech nieuw product, heb ik echt veel pech gehad. Ik moet deze nu terugsturen voor reparatie.", "Bevalt uitstekend, oogt echt heel bruut.", "Heel tevreden. Gaat heel snel, licht gewicht.", "Het is een super fijne dual sim telefoon. Het scherm is heel mooi en het gebruiksgemak is top. De batterij gaat wel vrij snel (kan ook door mijn gebruik liggen) en er is geen lijst met apps zoals je bij andere besturingssystemen wel hebt.", "Een mooie telefoon met een goede camera en tot nu toe is de snelheid ook Prima!", "Mooi design, gebruiksgemak", "Leuk compact toestel. Snel lekkere koffie. Veel smaken nespresso cups.", "Lekker groot scherm", "Echt zen goed tv met mooi beeld voor een super goede prijs . Sommige mensen vinden het geluid minder . Maar ik vind het geluid ook goed .", "Heb hem nu een dag. Bevalt tot nu toe erg goed. Vooral de home button is een gave update.", "Een nespressotoestel voor een schappelijke prijs.", "Was al blij met de iPhone maar deze is weer iets beter dan de oude 5s. Overgang naar een nieuwe met alle apps en foto's verloopt super.", "Het is een stevig toestel. Kan tegen een stootje. Het scherm is kraakhelder en de fotokwaliteit subliem. Ligt prettig in de hand. Batterijduur is ook erg goed en het snelladen is een pluspunt.", "Het scherm was nodig voor een grote ruimte en voldoet met zijn 55inch aan de verwachtingen.", "Het is een gebruiksvriendelijke telefoon. Snel en supermooi beeld en dat is wel fijn als je veel via you tube doet.", "Gewoon GOED!!!", "Super", "Mijn vrouw dronk nooit koffie, nu wel, dat zegt alles! Top apparaat. Design is erg leuk! Koffie is goed warm en warmt snel op!", "Handig klein, supersnel, geweldige camera.... Wie wil nou met een bijna \"flatscreen\" door het leven als er zo iets moois is als deze SE?", "Ik heb een 2e keus product gekocht.  En ze vertelde me precies waar in ons geval de lakschade zat.  En dat klopte ook precies.  Dus zo kom je niet onverwachts toch voor een product wat meer of andere schade heeft.", "Voor mij het ideale toestel", "Prima TV met erg mooi beeld en een erg intuïtief menu. Doet wat het moet doen.", "Heel mooi ontwerp en makkelijk in gebruik", "Het is zo eenvoudig te installeren", "Was al blij met de iPhone maar deze is weer iets beter dan de oude 5s. Overgang naar een nieuwe met alle apps en foto's verloopt super.", "Telefoon is snel, ziet er strak uit, niet te duur en heeft een goede camera! Verder snel geregeld door cool Blue en alles netjes en snel in huis", "Zeer ruime koelkast, snelle en vriendelijke service", "Had meer verwacht van deze telefoon", "Schitterend compacte vloerstaanders, waarvoor (bijna) altijd wel een plekje te vinden zal zijn.", "Mooi,handig apparaat voor een heerlijk kopje nespresso!", "Het is de beste koop die ik in de afgelopen jaren heb gedaan. Ik ben onwijs blij met deze telefoon, voor mijn studie en werk is deze ideaal. Ik ben altijd bereikbaar en ik kan notities maken op mijn mobiel. Doordat de batterij zo lang mee gaat heb ik veel plezier van de telefoon zonder continu hem op te hoeven laden", "De aromas van de versgemalen bonen blijven behouden, de geur en smaak waar andere soorten niets mee vergeleken zijn.", "Goede combo", "Het design is erg mooi en strak. De koffie smaakt intenser en is ook warmer dan ik gewend ben Senseo. De mooie dikke schuimlaag maakt het kopje koffie helemaal af. Kortom een aanrader!", "Mooi toestel wat prima geschikt is voor op een studentenkamer en slaapkamer.", "iphone 1 tot iphone 7", "Fijne wasmachine.", "Toestel pas veertien dagen in bezit. Voelt direct vertrouwd aan. Met de begeleiding is het gemakkelijk foto's nemen.", "Weer een erg fijn en gebruiksvriendelijk product van Apple", "Prima product, makkelijke installatie door mijn Samsung smartphone. Gebruiksgemak is goed, internet functionaliteit is verrassend gebruiksvriendelijk in combinatie met toetsenbord en smartphone. Ik heb de tv via Bluetooth aangesloten op de receiver, wist niet dat dit tot de mogelijkheden behoorde dus dat was een aangename verrassing. Omlijsting (zwart) doet licht teniet aan de kwaliteit van de TV. Geluidskwaliteit ben ik niet erg positief over, maar dat is inherent aan speakers in een TV. 4ak is prachtig, echter nog beperkt aanbod aan content van dezelfde kwaliteit.", "Goed product", "Toestel voldoet aan mijn verwachting", "Het is een makkelijke en een zeer goede wasmachine.", "Deze mobiel bevalt me echt heel goed, hij is heel handig te gebruiken.", "geweldig jaren eerder aan moeten schaffen smaak onovertroffen zelfs de meest dure volautomaat Jura kan niet tippen aan dit koffiegenot", "Mooi en betaalbaar design van Samsung.", "Qua uitzicht een heel mooi toestel, snel, goed leesbaar.", "Dit is mijn 3e nespresso apparaat,  dus de smaak van  de koffie weet ik. Kortom bevalt prima", "prijs kwaliteit", "Perfecte all round camera naar mijn mening. Fotokwaliteit is super en geen gesukkel met de lezen. Deze camera heeft een supersnelle autofocus en voor degene die niet een uur aan de manuele instellingen wil komen om een goede foto te verkrijgen is er een zeer goede IA automatische stand. Daarnaast heb je ook de mogelijkheid om bepaalde scenes of om op volledig manueel foto's te nemen.", "Even wennen na Samsung, maar nu wel heel blij mee. Na veel goede ervaringen met Samsung, toch overgestapt, met nog geen dag spijt.", "Snel geïnstalleerd, veel duidelijke opties.", "werkt goed prijs kwaliteit is goed", "Binnen een maand storing aan het toestel. Toestel opgestuurd naar coolblue en binnen een week weer een nieuw toestel retour gekregen. Top service", "Ik ben heel blij met de aankoop. Kan veel was in en fijne was programma's", "Heel tevreden met deze gsm, werkt snel en goed! Een topper", "Gekocht voor vloggen, maakt mooie video's maar de opname duur is maar 17 min tot 20 min, wat eigenlijk te kort is.", "Goede smartphone alleen de touch is niet even goed altijd.", "met de screenprotector moet je heel hard druken op de telefoon dus heb hem er na een dag al afgehaald zonde van het geld", "Erg blij met mn snelle telefoon en goede fotokwaliteit", "mooie TV leuk met die gratis TV van Philips alleen moet je niet de doos weggooien met de barcode, wel de barcode achter de TV gedaan maar dat geld niet regeltjes daar zijn wij best wel coul in", "Tof design en weinige merken hebben een links draaiend model", "Een fijne opvolger van de iPhone 6! Geen drastische veranderingen maar wel weer vooruitgang. Alles loopt lekker soepel en snel, mooi helder beeld en de home button doet het fantastisch!", "Ik heb deze telefoon nog maar enkele dagen maar hij telefoon werkt naar behoren. Hij is snel en maakt mooie foto's. Hij is wel erg dun en daardoor erg kwetsbaar naar mijn idee, ik kan zeker aanraden om een beschermhoesje aan te schaffen! Maar ik zie dit niet als minpunt van het toestel. Ben heel erg tevreden!", "Opgehangen met de WM4451. Werkt goed! Voornamelijk gebruik met een Chromecast Ultra en een PS4 Pro", "Zeer lekkere koffie met vers gemalen bonen voor een prijs veel lager dan espressomachines.", "Heel gebruiksvriendelijk en knap beeld", "Het eerste wat mij opviel is het mooie design van de tv!", "Compact, ruim en stil.", "Twee toepassingen 1-2 pad/7 tassenkan in een toestel is erg makkelijk.", "Prijs kwaliteit", "Een mooi klein apparaatje welke je ook makkelijk mee op reis kunt nemen. Komt lekkere koffie uit en werkt snel", "Ik heb deze TV aangeschaft omdat ik dacht dat Samsung een goed en betrouwbaar merk is. Dat is het zeker maar op TV gebied dacht ik dus ook. Dat moet ik iets nuanceren", "Heerlijk rustig tv kijken met ambilight", "Doet wat ik van een smart tv verwacht. Enige functie die voor mij ontbreekt is bluetooth.", "Het was wel even wennen het apparaat  is vrij groot om te zien vergeleken met de andere koffieapparaten ,maar gaat hem wel elke dag mooier vinden.", "Mooi design, kleur ,indeling. Lelijke deuropener", "Na veel wikken en wegen zeker na het lezen van zoveel problemen van de 2015 modellen, toch maar gekozen voor een 2016 model. De reden was dat ik Ambilight geweldig vind.", "Word gebruikt op camping, dus gezien zijn mogelijkheden ideaal.", "Super blij mee, past heel erg mooi in mijn veelkleurige keuken.", "Zie bovenstaande", "Al jaren samsung tv en nooit problemen met de tv gehad . Nu voor het eerste keer ook duurt gekocht en bevalt supper", "Geweldige beeldkwaliteit, scherp, weinig ruis bij hoge ISO, hoog dynamisch bereik.", "Zeer fijne telefoon.", "I like it cause is compact and complete", "na goede orientatie blijkt de gegeven omschrijving van het product exact te kloppen.", "Ik wil graag een compacte GSM maar wel met een goede camera en snelheid. De overgang van 5S naar 5 SE is bijna niet merkbaar maar de 5SE is wel degelijk een veel betere GSM. Prima camera en snel. Dat hij iets minder kostbaar is dan de 6 of 7 serie Iphone's is mooi meegenomen.", "Eenvoudige bediening, ik ben geen fotograaf en deze Nikon maakt zelfs in automodus al schitterende beelden", "Heerlijk apparaat doet wat hij moet doen en wast mooi schoon en maakt weinig geluid. Perfect.", "Apple is zeer gebruiksvriendelijk", "De iPhone 5SE gaat veel sneller dan de 4S. Ik moet veel minder lang wachten op het openen van Safari-pagina's of apps.", "Bevalt goed, zo opgewarmd en de melk is ook zo klaar, je eigen keuze aan hoeveelheid koffie en melk .", "Overzichtelijke programma's die je op elk punt nog kan aanpassen zoals centrifugeren etc. Naast lange programma's kun je ook kiezen voor een kort programma wanneer een was snel klaar moet zijn. Centrifugeert goed wat de droogtijd verkort en zo energie bespaart", "Bevalt zeer goed fijne was programma s", "Hebben het toestel nu een week of twee (is inmiddels onze vierde Saeco) en zijn super tevreden - alles wat we hadden - maar met duidelijke verbeteringen", "Super, lekker klein en snel", "handel baar is goed", "Een verademing t.o.v de oude 4S ,  snel en voldoende capaciteit", "gemakkelijk in gebruik en heel vlug bij het downloaden", "de IPhone 7 is heel snel en heeft een heel goede camera.", "Tevreden puber dochter !!!!!", "zie de plus punten, wat nog meer te zeggen", "Bijna alles voltooid wat ik verwacht van een smartfoon", "De machine is heel stil en de mogelijkheden zijn heel uitgebreid", "Snelle telefoon met fijn besturingssysteem. Veel intern geheugen en optie voor uitbreiding. Goede processor en veel werkgeheugen. Ik ben erg te spreken over de accu en het opladen daarvan: in een half uur naar 60% en gaat lang mee. Kan er makkelijk een of zelfs twee dagen mee doen (inclusief downloaden, gamen en video's streamen). En dit alles voor maar Â€299,-.", "voldoet aan de verwachting, veel tv voor je geld", "Vullen met water gemakkelijk", "Zeer stabiel systeem, zonder vastlopen", "Mooie machine, werkt op alle fronten uitstekend! Geen min punten!", "Ligt goed in de hand. Snel. Knap design.", "Practisch toestel", "Mooi diengggg", "Een super snelle en mooie telefoon", "Erg snel toestel met een erg mooi scherm. Besturingssysteem werk eenvoudig. Enige nadeel vindt ik de batterij die na een dag leeg is. Dit is zeker een aanrader", "Handzaam, heeft alles wat een iPhone 6s heeft.", "als zware gebruiker een sterk toestel met een prima prijs kwaliteit verhouding", "Praktisch", "Ik heb het toestel nog niet zo lang maar ik was met mijn vorig toestel (s6 edge) zeer tevreden. Deze is sneller en heeft wat leuke functies die ik nog niet had.", "Very light weight TV with easy fix stands, brilliant display for the price along with Smart technology. No HDMI(ARC) means I have to buy optical cable.", "Zie bovenstaande pluspunten", "Hele fijne tv, bevalt enorm goed.", "Hogere snelheid. Batterij gaat dubbel zolang mee voor mij, 4g", "Goede gsm voor de gegeven prijs met verschillende vernieuwende functies", "Hiervoor heb ik verschillende (premium) Android telefoons gehad. Omdat ik thuis ook ander Apple apparatuur heb ben ik toch voor een iPhone gegaan, en heb geen seconde spijt gehad. Het toestel is  doordacht en hardware en software werken naadloos samen.", "prima apparaat, wast schoon en was ruikt heerlijk. Was is wel nog aardig nat, dat had wat minder gemogen.", "De iPhone bevalt me prima ik ben al jaren fan van de iPhone vanwege het gebruiksgemak en de kwaliteit. Ik heb ook nog nooit een barst in het scherm gehad.", "Een mooi klein apparaatje welke je ook makkelijk mee op reis kunt nemen. Komt lekkere koffie uit en werkt snel", "beeld is prachtig, prima integratie van youtube, Netflix, etc (maar ik was dan ook weinig gewend)....", "Deze bij Coolblue besteld ook al was hij bij een online Winkel 40€ goedkoper. Waarom dan toch besteld? De garantie. Nu kan ik gewoon naar de winkel gaan en helpen ze mij meteen. Ik moet hem niet opsturen en ze helpen echt fantastisch. Dat weet ik uit eerdere ervaring met Coolblue. Dus ik kijk verder dan de prijs. Gemakkelijk besteld en thuis afgeleverd. Echt TOP!", "Super product! Alleen als je kleine handen hebt gaat het lastig worden met het gebruiken van deze telefoon. Voor de rest ziet het er net zoals altijd bij Apple super uit!", "Onze ervaring met Coolblue , een geweldige service van het bedrijf en zeker de mannen die de nieuwe wasmachine kwamen plaatsen , de wasmachine ( een Whirlpool ) werkt heel goed als deze net zolang meegaat als de twee vorige ook van het zelfde merk 1-22 jaar en zelfs de laatste 25 jaar . Dan mag je zeker tevreden zijn . Zeker tevreden zijn wij met de optimale service van Coolblue !  Dank U.", "Handig formaat ,ligt goed in de hand", "Voldoet aan de verwachting.", "Van de iphone 6 naar iphone 7 merk je zeker verschillen, goede upgrade, meer mogelijkheden en mooier scherm.", "Was al blij met de iPhone maar deze is weer iets beter dan de oude 5s. Overgang naar een nieuwe met alle apps en foto's verloopt super.", "Een geweldig apparaat om ontzettend mooie foto's te maken! Door de 4K feature kun je de beste foto in een handomdraai uitzoeken.", "Ik ben zeer tevreden met mijn nieuwe Galaxy A5 (2017)", "Ik heb al jaren een Senseo apparaat die nog steeds goed werkte. Nu ik deze heb merk ik het verschil. De koffie is een stuk warmer en lijkt daardoor beter te smaken.", "Tot nu toe erg tevreden", "Ik heb getwijfeld of ik de Gouden uitvoering zou nemen en moest er zeker even aan wennen. Maar nu ik er aan gewend ben, vind ik hem heel mooi.", "Handzame zeer snelle telefoon.", "Gewoon een fijn product van Samsung, voor een redelijke prijs.", "Very light weight TV with easy fix stands, brilliant display for the price along with Smart technology. No HDMI(ARC) means I have to buy optical cable.", "Met deze kleine camera kun je gemakkelijk foto's maken van goede kwaliteit. Ook de onderwater functie is erg handig voor tijdens vakanties o.i.d.", "super goede koelkast en vriezer presteert ook al staat hij wat warm in de tent.", "I like it cause is compact and complete", "Gewoon, en mooi apparaat.", "Zeer snel nadat je op de startknop drukt, kan je een lekkere kop koffie zetten. Je hebt keuze uit 3 koffietypes en voor elk type kan je de hoeveelheid water makkelijk instellen. 1 druk en jouw keuze wordt automatisch geschonken. De koffie is lekker warm. Voor de koffiesterkte zijn er 5 maalinstellingen, hoe fijner hoe sterker. Het was even zoeken, want niet helemaal duidelijk in de handleiding, maar hoe kleiner het getal op de draaiknop van de molen, hoe fijner en dus sterker de koffie. Bij eerste gebruik moet je wat geduld hebben want het duurt 5 tot 10 kopjes tot het toestel zich kalibreert, maar vanaf dan heb je steeds een goede koffie. Wil je eens een sterker kopje, dan kan je nog steeds de aroma plus knop gebruiken. Het toestel is geschikt voor alle tasgroottes, van een espressokopje tot een mok.  Voor hele grote tassen is een espressomachine echter niet aangewezen. Dan zet je beter een kan koffie. Onderhoud is vrij eenvoudig, en dat doe je volgens mij best zoals aanbevolen in de handleiding als je lang geniet wil hebben van dit toestel. Het duurt echt niet lang, alles demonteert gemakkelijk en dan gewoon even afspoelen onder lauw water.  Je wordt verwittigd als het water op is, er geen bonen meer zijn, de lekbak vol is of het toestel ontkalkt moet worden. Ontkalken moest ik nog niet doen, maar ook daar is een programmatoets voor voorzien. Ik gebruik sowieso een Brita waterfilter om al mijn water van hard naar zacht te brengen - dat kan je testen met de meegeleverde teststrook - maar heb intussen nog een Brita intenza filter besteld speciaal voor dit toestel. Kalk is de vijand van een espressomachine en ook van lekkere koffie. Verder kan je even vlot heet water voor een kop thee krijgen of stoom om melk op te schuimen. Ik vind dit een heel compact, compleet en gebruiksvriendelijk toestel, dat bovenal een lekkere warme kop koffie zet. Omdat het een tweedekans was, kreeg ik daarbij nog een scherpe prijs en enkel aan de verpakking kon ik merken dat het niet nieuw was. Wat mij betreft een echte aanrader.", "Ik heb al altijd Apple producten gehad en ben er steeds heel tevreden mee, ook dit product is een zekere aanrader!", "Mooie telefoon met een goede processor. Waar voor je geld.", "Na alle webpagina's te hebben bekeken, de bekende grote winkelketens te hebben bezocht en vele verkoopgesprekken te hebben aangehoord, hebben we uiteindelijk besloten om de  jura c60 aan te schaffen.  Doorslaggevend waren:", "Kon onmiddelijk goed met het toestel overweg, super design, fantastische camera. Het gladde design maakt het mogelijk om het uit je hand te laten glijden(maar is nog niet gebeurd)", "Ik gebruik de telefoon zakelijk en prive, hoofdzakelijk bellen, app-en internet. Bevalt mij uitstekend. Eenvoudig in gebruik, snel en een mooi scherm.", "Van Samsung Galaxy s6 edge plus had ik hiervoor....fijn dat er nu extra opslag capaciteit in kan.", "Gebruiksvriendelijk .", "Prima apparaat dat lekkere koffie zet. Het apparaat ziet er mooi uit. Door de kleine reservoirs moet je vaak koffie bijvullen, water bijvullen, de koffieprut bak legen, etc. Het apparaat maakt veel lawaai tijdens het koffiezetten. Het spoelen bij aan- en uitzetten vind ik wel irritant. Maar ik ben er blij mee, want hij zet heerlijke koffie.", "Vrijdagavond rond 23.00 besteld, zaterdag om 10.15 kon ik de bestelling al ophalen op het afhaalpunt. Wederom 100 punten voor CoolBlue!", "Ter vervanging van de oude koelkast die iets groter was is dit een prima alternatief. Zeer netjes afgeleverd en geplaatst door Coolblue!", "Al jaren Apple-fan en wederom ook weer erg tevreden over dit nieuwe model. Aan de buitenkant weliswaar weinig veranderingen, maar onder de motorkap des te meer. Zeker als je vorige iPhone twee modellen ouder was!", "De Samsung Galaxy J5 is een prachtig toestel met zeer goede batterij en handig in gebruik. De prijs-kwaliteit verhouding is goed. Er zijn natuurlijk kleine minpuntjes, maar dat mag je verwachten bij een relatief lage prijs. Ook de nieuwste versie van Android, die op deze smartphone staat, is geweldig.", "Erg lekkere koffie en zeer makkelijk in gebruik!!", "past in broekzak, prijs/kwaliteit verhouding is super", "bevalt prima", "Bovengenoemde pluspunten + toestel is zeer snel + iOS gebruiksvriendelijk", "Ik maakte eerst fotos met de samsuns galaxy s6 edge plus met een 16 megapixel camera en pro instellingen. Het is een machtig verschil tussen de twee, de kwaliteit op de Olympus is gewoon te mooi, niet te vergelijken met de laatste telefoon camera's. Als je echt kwaliteit foto's wilt maken van de straat je familie vrienden feesten dan ga je echt tevreden zijn met de Olympus Pen-F. En ben je vlogger of iemand die houd van videos maken. Wacht niet langer, dit is de camera voor jou. Ik ben een hobbyist en heb altijd goede foto's kunnen maken met welke camera dan ook. De Pen-F heeft me een heel andere blik gegeven op de fotografie van vandaag. Deze camera past bij mij want nummer 1 hij is intern niet moeilijk in de omgang en 2 photoshop is niet nodig. En videos maken. De videos die je op de pen-f maakt lijken net tv films en documantaires. Ik ben daarom gek op de videorecorder. Ben je creatief genoeg dan ga je super mooie videos maken die eruit zien als tv programmas. Voor al met de filters die er op de camera zitten kan je echt geweldige videos maken, ik had een video gemaakt met een voor ingestelde filter en dat was heel gaaf om te zien. Het gaf de film een look als geen ander. De plus punten zijn toch echt wel de voor ingestelde filters die het dynamiek verandert en de videorecorder, ook de bouw is compact en gemakkelijk mee te nemen. Ook is het een fraai ontwerp. Weinig opmerkingen maar de draagcord die meekomt is aan de dunne kant en is niet echt comfortabel. Maar wel te gebruiken. Camera zelf is een 10.", "Mijn vorige wasmachine was van het merk Zanussi en had het na 15 jaar intensief gebruik in een gezin met vier kinderen opgegeven. Hierom weer gekozen voor een Zanussi. De stand van de techniek heeft bij deze wasmachine duidelijk niet stilgestaan. Wat een verademing in vergelijking met de vorige. Een heerlijk grote trommel waar een berg van 8 kilo wasgoed in kan. De machine is redelijk stil en hij wast goed schoon en de was komt er redelijk droog uit. Ik heb er een droger op staan waarbij je kan zien dat de machine iets schud bij het centrufigeren. Omdat ik hem echt waterpas op een betonnen vloer heb neergezet komt hij daarbij niet van zijn plaats. De prijs kwaliteit verhouding is echt buitengewoon goed. De resttijd indicator is prettig in gebruik. Voor een groot gezin is deze wasmachine echt een aanrader", "Prima telefoon zeker voor de prijs. Lekker snel en niet te groot. Makkelijk mee te nemen.", "Heb de iPhone 6s sinds 25 september, dus iets meer dan 2 weken.", "Eenvoudige te bedienen, betroubaar merk en gunstig in verbruik", "Heel erg \"cool\" tov het vorige model !", "Alles wat je van een tv verwacht heeft hij, en dan mooier en beter!", "Super camera met heel veel mogelijkheden", "Eenvoudig apparaat zonder toeters en bellen. Doet wat hij moet doen. Compacte uitvoering dus evt. ook handig mee te nemen naar camping.", "prima precies wat ik wilde", "Op tijd geleverd. Prima service. Makkelijk te instaken. Prima tv", "Het toestel loopt qua techniek achter op zijn concurrenten. Dit is te zien aan de grafische prestaties en het scherm. Met de accu doe je ongeveer een dag. Het toestel ligt heerlijk in de hand en alle hoeken zijn met 1 hand te bereiken. iOS is lekker vlot en makkelijk in de bediening. Het stereo geluid is boven verwachting goed.", "Voldoet volledig aan mijn verwachting !", "Ik heb deze TV aangeschaft omdat ik dacht dat Samsung een goed en betrouwbaar merk is. Dat is het zeker maar op TV gebied dacht ik dus ook. Dat moet ik iets nuanceren", "Werkt perfekt", "Geweldige telefoon voor de prijsklasse waar die in zit. Het grote verschil dat je merkt met de duurdere prijsklasses, is dat deze telefoon absoluut geen grote games aan kan. Als je dit, net zoals ik, niet erg vindt, is het een telefoon waar je bijna niet meer over kunt zeuren.", "Erg blij met mn snelle telefoon en goede fotokwaliteit", "Is heel stil en veel bergruimte", "Het is een mooi compact apparaat dat weinig ruimte inneemt op het aanrecht. De koffie is heerlijk en snel klaar. De machine is wel wat luidruchtig, maar vind ik niet storend, omdat het maar van korte duur is. We hadden hiervoor een groter Nespresso-apparaat, waar alleen pads van Nespresso in konden. In deze machine kunnen ook cups van andere merken, zodat je daar een hoop geld op kunt besparen. De koffie is evengoed erg lekker.", "Ik gebruik een aantal Samsung-producten en ben tevreden!", "Hele fijne handzame telefoon.", "Prima koelkast die in gebruik perfect is. Goed over nagedacht (zie pluspunten).", "Super", "prima kwaliteit voor dit geld", "Een simpele Senseo, doet wat het moet doen.", "stabieler, duurzamer dan de andere Nespresso apparaten", "Geweldig stil en super zuinig !", "goede service van Cool bleu,fijn dat je een kort tijdsblok krijgt waarin geleverd wordt.", "handig in bediening , ook bij zeer weining licht trekt ie gewoon geweldige foto's, de autofocus is erg snel . hij maakt 10 frames per seconde.", "Voldoet aan alles, alleen af en toe problemen met de verbinding met m'n PlayStation. Lijkt soms net alsof er een hele korte kortsluiting is.", "Bevalt goed, mooie foto's en veel opslag capaciteit", "Uitermate geschikt voor de niet zo digitaal vaardige oudere. Opklappen en spreken; dichtklappen en gesprek afbreken. Handige oplader, beter dan alleen met snoer waardoor de \" contactpennetjes\" gemakkelijk kapot gedrukt kunnen worden", "ik heb deze koelkast al 7 maanden ,na veel goede ervaringen , de zelfde koelkast ook voor mijn ouders besteld", "Goed tot nu toe.", "Het is super enkel spijtig dat er niet veel aan verandert is van buitekant enkel de achterkant van de 6(s)+", "goed"], "target_names": ["1", "2", "3", "4", "5"], "target": [4, 4, 3, 3, 4, 3, 4, 3, 3, 3, 4, 4, 4, 4, 4, 3, 4, 4, 4, 4, 4, 3, 0, 4, 4, 3, 3, 4, 4, 4, 3, 3, 3, 4, 4, 4, 4, 3, 3, 3, 4, 4, 4, 4, 3, 4, 4, 4, 2, 4, 3, 4, 3, 3, 4, 3, 3, 3, 3, 4, 4, 4, 4, 4, 3, 4, 4, 4, 3, 3, 3, 4, 2, 4, 4, 4, 4, 4, 4, 4, 4, 3, 3, 3, 4, 3, 3, 4, 3, 4, 3, 4, 4, 3, 3, 3, 4, 4, 3, 4, 3, 3, 4, 4, 4, 4, 2, 4, 4, 4, 1, 4, 3, 4, 4, 3, 3, 4, 4, 3, 4, 3, 3, 3, 4, 4, 4, 4, 4, 3, 1, 4, 4, 3, 4, 3, 4, 4, 3, 4, 3, 3, 3, 3, 4, 4, 4, 3, 4, 4, 4, 3, 4, 4, 3, 4, 3, 3, 4, 3, 4, 3, 4, 4, 4, 4, 4, 4, 3, 4, 4, 3, 4, 4, 4, 2, 3, 4, 4, 4, 3, 4, 3, 4, 3, 4, 3, 4, 4, 3, 3, 3, 4, 3, 4, 4, 2, 4, 3, 3, 4, 3, 4, 4, 3, 4, 4, 3, 3, 3, 3, 4, 4, 4, 4, 3, 3, 4, 3, 3, 3, 3, 3, 3, 4, 4, 3, 4, 3, 3, 3, 3, 3, 3, 4, 4, 3, 4, 3, 4, 4, 4, 3, 3, 4, 4, 3, 4, 3, 4, 2, 4, 3, 4, 2, 4, 2, 4, 3, 3, 4, 4, 4, 3, 3, 4, 4, 3, 4, 3, 3, 4, 4, 2, 4, 1, 3, 3, 3, 3, 3, 4, 3, 4, 4, 4, 4, 4, 3, 3, 2, 3, 3, 3, 4, 3, 3, 3, 2, 3, 4, 4, 3, 3, 3, 3, 4, 3, 2, 4, 4, 4, 4, 4, 4, 4, 3, 4, 3, 4, 4, 4, 4, 3, 4, 4, 3, 4, 3, 4, 4, 4, 4, 4, 4, 3, 4, 3, 4, 4, 4, 4, 4, 2, 3, 3, 3, 3, 4, 4, 3, 4, 4, 4, 4, 4, 3, 4, 3, 2, 4, 3, 4, 2, 4, 4, 4, 3, 3, 4, 4, 4, 3, 4, 4, 4, 3, 3, 4, 4, 4, 3, 4, 4, 4, 3, 4, 4, 3, 4, 3, 4, 3, 3, 3, 4, 4, 4, 4, 4, 4, 3, 3, 4, 2, 4, 2, 3, 3, 4, 4, 4, 4, 3, 3, 3, 4, 3, 4, 4, 4, 4, 4, 4, 3, 4, 4, 4, 3, 3, 3, 4, 4, 3, 4, 3, 3, 4, 4, 3, 4, 4, 4, 3, 3, 4, 4, 4, 2, 3, 4, 2, 4, 4, 4, 3, 3, 3, 4, 3, 3, 4, 3, 3, 4, 4, 4, 3, 3, 3, 4, 4, 3, 3, 4, 4, 3, 4, 3, 3, 4, 4, 4, 3, 3, 3, 4, 2, 4, 4, 2, 4, 4, 3, 4, 4, 4, 3, 4, 4, 4, 4, 4, 4, 4, 3, 4, 4, 3, 4, 4, 3, 3, 4, 4, 4, 4, 4, 3, 3, 3, 4, 4, 4, 3, 3, 4, 4, 4, 4, 4, 3, 3, 3, 4, 3, 4, 4, 4, 4, 3, 3, 4, 3, 2, 3, 4, 4, 4, 4, 4, 3, 3, 4, 3, 3, 4, 3, 3, 4, 4, 4, 3, 4, 4, 3, 3, 4, 3, 4, 4, 3, 3, 3, 3, 4, 4, 3, 4, 4, 4, 4, 4, 4, 3, 3, 4, 4, 4, 3, 4, 4, 4, 4, 4, 4, 4, 4, 4, 4, 3, 4, 4, 4, 3, 3, 4, 3, 4, 3, 4, 3, 3, 3, 3, 4, 3, 4, 3, 4, 4, 3, 4, 3, 4, 4, 4, 4, 4, 4, 3, 3, 4, 2, 4, 4, 4, 4, 2, 2, 2, 3, 3, 4, 4, 3, 3, 3, 4, 4, 4, 3, 4, 4, 3, 2, 3, 4, 4, 3, 4, 3, 3, 4, 4, 3, 3, 3, 4, 4, 3, 3, 3, 4, 4, 4, 4, 3, 4, 3, 4, 4, 3, 3, 1, 3, 4, 4, 4, 3, 3, 4, 4, 3, 3, 4, 4, 4, 3, 4, 4, 4, 3, 4, 4, 3, 4, 4, 3, 3, 3, 4, 3, 3, 4, 3, 4, 4, 4, 4, 4, 3, 3, 4, 3, 3, 4, 3, 3, 2, 3, 4, 4, 2, 4, 3, 3, 4, 3, 1, 4, 4, 4, 4, 4, 3, 4, 4, 4, 3, 3, 3, 4, 3, 4, 3, 4, 3, 3, 4, 4, 4, 3, 4, 3, 3, 4, 4, 4, 2, 4, 3, 3, 4, 0, 4, 4, 4, 4, 3, 3, 3, 4, 4, 3, 4, 4, 3, 4, 3, 4, 1, 3, 4, 4, 3, 3, 3, 4, 3, 4, 4, 4, 3, 4, 3, 4, 3, 4, 4, 3, 4, 4, 4, 4, 4, 4, 4, 4, 4, 3, 4, 3, 4, 3, 4, 3, 4, 4, 4, 4, 4, 4, 4, 4, 4, 4, 3, 4, 4, 4, 4, 4, 4, 3, 4, 4, 3, 4, 3, 4, 3, 4, 4, 4, 3, 4, 4, 4, 3, 4, 3, 4, 3, 3, 4, 3, 4, 4, 4, 3, 3, 4, 3, 3, 3, 4, 3, 4, 4, 3, 4, 3, 4, 4, 4, 3, 3, 3, 3, 4, 4, 4, 4, 4, 4, 3, 4, 4, 4, 4, 3, 3, 4, 4, 3, 4, 4, 3, 4, 4, 4, 3, 4, 4, 3, 3, 4, 4, 4, 4, 3, 4, 3, 2, 4, 4, 4, 4, 4, 3, 3, 4, 3, 4, 4, 3, 4, 3, 3, 3, 3, 4, 3, 4, 3, 4, 3, 4, 3, 4, 3, 4, 4, 4, 3, 4, 3, 2, 4, 4, 3, 4, 3, 4, 4, 4, 3, 3, 3, 3, 3, 4, 3, 4, 3, 3, 3, 4, 4, 4, 4, 4, 3, 2, 4, 4, 3, 4, 3, 3, 3, 4, 4, 3, 3, 4, 3, 3, 4, 3, 3, 4, 4, 3, 4, 3, 3, 4, 4, 2, 4, 4, 4, 4, 4, 4, 4, 4, 3, 4, 4, 3, 4, 4, 3, 3, 2, 4, 4, 4, 4, 4, 3, 4, 3, 3, 3, 3, 4, 3, 3, 3, 4, 3, 4, 3, 3, 4, 4, 4, 3, 3, 4, 4, 4, 4, 2, 3, 4, 4, 4, 4, 4, 4, 3, 4, 3, 4, 4, 4, 4, 3, 4, 3, 4, 3, 4, 3, 4, 4, 4, 4, 3, 4, 4, 3, 4, 4, 3, 4, 3, 3, 3, 4, 2, 4, 3, 4, 3, 4, 4, 4, 4, 3, 2, 3, 4, 4, 4, 3, 4, 3, 4, 3, 4, 4, 4, 3, 3, 3, 4, 4, 3, 4, 3, 4, 3, 4, 3, 4, 4, 4, 4, 3, 4, 4, 3, 4, 4, 4, 4, 3, 4, 3, 3, 3, 4, 4, 4, 3, 3, 3, 4, 3, 3, 4, 4, 3, 3, 4, 4, 3, 4, 4, 4, 4, 4, 2, 3, 4, 4, 3, 4, 4, 4, 4, 4, 3, 3, 3, 4, 2, 4, 3, 4, 4, 3, 4, 4, 3, 3, 3, 4, 4, 3, 4, 3, 3, 3, 4, 3, 4, 4, 3, 3, 4, 3, 3, 4, 4, 4, 4, 3, 3, 3, 4, 3, 3, 3, 4, 4, 3, 4, 4, 4, 3, 3, 3, 4, 3, 3, 3, 4, 3, 4, 4, 4, 3, 2, 4, 4, 3, 1, 3, 3, 4, 4, 3, 4, 4, 4, 4, 4, 4, 3, 3, 3, 3, 3, 4, 4, 3, 3, 4, 4, 4, 3, 4, 4, 4, 4, 4, 3, 4, 3, 4, 4, 4, 3, 4, 4, 4, 4, 3, 4, 4, 4, 2, 4, 4, 4, 4, 3, 3, 2, 3, 4, 3, 4, 4, 4, 4, 3, 4, 4, 4, 3, 4, 3, 4, 4, 4, 4, 4, 4, 3, 3, 4, 4, 2, 3, 4, 4, 0, 4, 1, 3, 2, 3, 2, 4, 3, 0, 2, 3, 4, 3, 4, 4, 3, 3, 3, 4, 3, 3, 4, 4, 4, 4, 3, 4, 4, 4, 3, 3, 3, 4, 4, 3, 3, 4, 4, 4, 3, 3, 4, 3, 4, 3, 3, 4, 4, 4, 3, 4, 3, 3, 4, 4, 3, 4, 3, 4, 3, 3, 2, 3, 4, 4, 3, 4, 3, 3, 3, 3, 4, 4, 4, 4, 4, 3, 3, 4, 4, 4, 4, 4, 4, 3, 4, 2, 4, 4, 4, 3, 3, 3, 4, 3, 4, 2, 4, 3, 4, 4, 4, 4, 4, 3, 3, 3, 4, 4, 4, 4, 4, 4, 3, 2, 4, 3, 3, 4, 3, 4, 3, 3, 3, 3, 4, 3, 4, 3, 4, 3, 2, 4, 4, 3, 4, 4, 4, 3, 4, 4, 4, 3, 2, 4, 3, 3, 3, 4, 4, 4, 3, 4, 3, 4, 3, 4, 4, 3, 3, 4, 3, 4, 4, 3, 3, 3, 4, 3, 4, 4, 4, 4, 4, 4, 2, 3, 4, 3, 4, 3, 4, 4, 3, 4, 3, 4, 3, 3, 4, 4, 4, 4, 4, 4, 4, 4, 3, 4, 4, 4, 3, 4, 4, 4, 4, 4, 4, 4, 3, 4, 4, 4, 4, 4, 4, 3, 4, 3, 3, 4, 3, 4, 4, 3, 4, 4, 4, 4, 3, 4, 4, 3, 4, 4, 4, 3, 3, 4, 3, 4, 3, 3, 4, 4, 3, 4, 4, 3, 4, 4, 2, 3, 3, 3, 4, 4, 4, 3, 4, 4, 4, 4, 2, 3, 4, 3, 3, 4, 3, 4, 4, 2, 4, 4, 4, 4, 4, 4, 4, 4, 3, 3, 4, 4, 4, 4, 3, 4, 3, 4, 4, 4, 3, 4, 3, 4, 4, 4, 3, 3, 4, 4, 3, 3, 3, 4, 4, 3, 3, 3, 4, 3, 4, 4, 4, 4, 4, 4, 2, 4, 4, 4, 4, 4, 4, 4, 4, 3, 3, 0, 3, 4, 4, 4, 3, 3, 3, 3, 4, 4, 4, 4, 4, 2, 4, 3, 3, 3, 4, 3, 4, 4, 4, 4, 4, 4, 4, 4, 4, 4, 4, 3, 3, 3, 4, 4, 4, 4, 4, 3, 4, 3, 3, 3, 4, 3, 4, 3, 4, 3, 3, 3, 4, 4, 4, 4, 3, 3, 4, 3, 3, 4, 3, 3, 4, 3, 3, 4, 3, 4, 4, 4, 3, 3, 4, 4, 4, 4, 4, 4, 4, 4, 4, 3, 4, 3, 4, 3, 3, 4, 3, 4, 4, 3, 4, 4, 2, 4, 3, 4, 3, 4, 4, 4, 4, 4, 3, 3, 4, 4, 3, 4, 3, 4, 3, 3, 4, 4, 2, 3, 3, 3, 4, 4, 4, 4, 4, 4, 3, 3, 3, 4, 3, 4, 3, 3, 4, 4, 3, 4, 3]}